{"https://www.infinitepay.io": "InfinitePay Cupom de R$ {discount} de desconto ativado 🤑 Aceite as principais bandeiras e carteiras digitais 0 milhões de clientes +R$ 0 bilhões de economia em taxas 0% das cidades brasileiras InfiniteTap Transforme seu celular em maquininha de cartão grátis em menos de 5 minutos. Taxas a partir de: Débito 1,37% 1x 3,15% 12x 12,40% Receba suas vendas na hora Android e iOS com NFC Parcele em até 12x Pix taxa Zero Investimento Zero Conta Digital Gratuita com Link de Pagamento Cadastre-se Grátis CPF/CNPJ Maquininha Smart As melhores taxas para parcelar em até 12x e receber na hora ou 1 dia útil. Sem aluguel ou fidelidade! Taxas para quem fatura até 20mil: Débito 1,37% 1x 3,15% 12x 12,40% Pix taxa Zero Impressão de comprovante Bateria de alta duração Gestão de Vendas e Estoque Conta Digital Gratuita com Link de Pagamento Frete Grátis 12x de R$ 16,58 Compre com Desconto CNPJ Link de Pagamento Venda online à distância de forma segura e maior aprovação. Pix, Boleto e Cartão. Taxas a partir de: Pix GRÁTIS 1x 4,20% 12x 16,66% Maior taxa de aprovação Online Pix e Boletos Grátis Receba suas vendas na hora Cobrança recorrente Não precisa de site Conta Digital Gratuita Cadastre-se Grátis CPF/CNPJ Taxas personalizadas Condições especiais até 50% menores a partir de R$ 20 mil por mês para CPF, CNPJs ou Grupos Comerciais. A partir de: Débito 0,75% 1x 2,69% 12x 8,99% Pix taxa Zero Atendimento telefônico Cadastre 1 ou mais CNPJs Link de Pagamento incluso Recebimento antecipado em 1 dia útil logo pela manhã Limite de Crédito para crescer Reduza suas Taxas CPF/CNPJ Transforme o celular em maquininha: baixe o app, crie sua conta e aceite pagamentos em até 12x em apenas 5 minutos Disponível para Android iOS Cadastre-se grátis JIM , a inteligência artificial da InfinitePay Automação de Pix a lembretes de contas, relatórios financeiros e marketing: você pede, o JIM faz. O seu novo funcionário para simplificar sua rotina e turbinar seu negócio. Falar com o JIM As menores taxas do Brasil Com a InfinitePay, você tem taxas até 50% menores que o mercado, à vista ou parcelado. Pix direto na Maquininha Ilimitado e integrado com a sua conta Maquininha Android Para você não perder nenhuma venda Grana na conta na hora ou em 1 dia útil Receba seus pagamentos na velocidade da luz Compre agora sua Maquininha Excelência O app mais bem avaliado da categoria! 4,9 4,9 Na InfinitePay, você é parte de uma rede sem limites Reputação 9.0 \\\"Eu consegui parcelar em mais vezes, pagando um juros menor e recebendo no dia seguinte.\\\" Mauricio Somlo Elemovi \\\"Com as melhores taxas e o recebimento rápido, a InfinitePay fez a diferença na saúde financeira do meu negócio.\\\" Eduardo Badaró e Cássio Cicero Gato Griô \\\"A InfinitePay proporcionou facilidade de parcelamento às minhas clientes. Todo sonho fica mais possível em 12x\\\" Letícia Mendez Lets Tattoo \\\"A InfinitePay oferece facilidade e acesso às melhores soluções financeiras para empresas que estão começando e ainda não tem CNPJ.\\\" Andrews Oliveira Escola Premium \\\"Além das melhores taxas, o Link de Pagamento da InfinitePay facilitou as nossas vendas.\\\" Priscilla Barbosa e Victor Barbosa Cat Toy Pets \\\"De 5 vendas por mês pra 150. Vendemos fornos para pizzarias e conseguimos expandir nosso negócio para todo o Brasil usando a InfinitePay.\\\" Rogério Silva OVENart \\\"Quando eu precisava de recursos para investir no meu negócio, encontrei empréstimo fácil e rápido na InfinitePay.\\\" Fabiano Macedo Espaço MariAna Compre agora sua Maquininha Essa é a taxa final já com a antecipação de todas as parcelas Taxas que diminuem conforme o seu faturamento Maquininha & InfiniteTap Link de pagamento Maquininha & InfiniteTap Escolha quando quer receber suas vendas Em 1 dia útil Na hora Faturamento acima de 80 mil por mês Pix GRÁTIS Débito 1,37% 0,75% Crédito à vista 3,15% 2,69% 12x 12,40% 8,99% Faturamento acima de 40 mil por mês Pix GRÁTIS Débito 1,37% 0,79% Crédito à vista 3,15% 2,79% 12x 12,40% 9,56% Faturamento acima de 20 mil por mês Pix GRÁTIS Débito 1,37% 0,85% Crédito à vista 3,15% 2,89% 12x 12,40% 10,12% Faturamento até 20 mil por mês Pix GRÁTIS Débito 1,37% Crédito à vista 3,15% 12x 12,40% Faturamento acima de 80 mil por mês Pix GRÁTIS Débito 2,29% Crédito à vista 5,49% 12x 18,29% Faturamento acima de 40 mil por mês Pix GRÁTIS Débito 2,29% Crédito à vista 5,49% 12x 18,29% Faturamento acima de 20 mil por mês Pix GRÁTIS Débito 2,29% Crédito à vista 5,49% 12x 18,29% Faturamento até 20 mil por mês Pix GRÁTIS Débito 2,29% Crédito à vista 5,49% 12x 18,29% Link de Pagamento Plano de recebimento Em 1 dia útil Na hora Em 1 dia útil Taxas válidas para vendas no cartão e no Link de Pagamento Pix GRÁTIS Crédito à vista 4,20% 6x 9,67% 12x 16,66% Nitro Mude seu plano temporariamente para receber o valor das vendas na hora. Você pode ativar e desativar sempre que quiser – inclusive em feriados e finais de semana. Válido para Visa, Mastercard e Elo Pix GRÁTIS Crédito à vista 5,99% 6x 14,49% 12x 18,79% Na hora Taxas válidas para vendas no cartão e no Link de Pagamento Pix GRÁTIS Crédito à vista 5,49% 6x 13,99% 12x 18,29% Cobrança Online Plano de recebimento Em 1 dia útil Na hora Pix TAXA ZERO Receba na hora por 0,00% Boleto GRÁTIS Receba em até 3 dias úteis Em 1 dia útil Taxas válidas para vendas no cartão, na Loja Online e Gestão de Cobrança Pix GRÁTIS Crédito à vista 4,20% 6x 9,67% 12x 16,66% Nitro Mude seu plano temporariamente para receber o valor das vendas na hora. Você pode ativar e desativar sempre que quiser – inclusive em feriados e finais de semana. Válido para Visa, Mastercard e Elo Pix GRÁTIS Crédito à vista 5,99% 6x 14,49% 12x 18,79% Na hora Pix TAXA ZERO Receba na hora por 0,00% Boleto GRÁTIS Receba em até 3 dias úteis Taxas válidas para vendas no cartão, na Loja Online e Gestão de Cobrança Pix GRÁTIS Crédito à vista 5,49% 6x 13,99% 12x 18,29% Crie sua conta agora Veja todas as taxas Para quem precisa realizar vendas presenciais Maquininha Smart A maquininha de cartão completa por apenas 12 x R$ 16,58 Conheça a Maquininha infinitetap Transforme o seu celular em maquininha e aceite pagamentos Conheça o InfiniteTap pix ilimitado Receba na hora, sem limites e com praticidade Conheça o Pix InfinitePay Para quem precisa gerenciar cobranças e vender online, redes sociais e WhatsApp GESTÃO DE COBRANÇAS Gerencie e acompanhe todas as suas cobranças Conheça a Gestão de Cobranças link de pagamento Receba sem complicações de qualquer lugar Conheça o Link de Pagamento receba na hora Receba suas vendas em 6 segundos Comece agora Conta inteligente para você administrar e crescer seus lucros Cartão Virtual Inteligente Múltiplos cartões para você controlar melhor os seus gastos Conheça o Cartão Virtual Conta Inteligente Conta com Pix ilimitado e gestão de cobrança automática Conheça a Conta Inteligente Pagamento de boleto Automatize os seus pagamentos de ponta a ponta Faça parte Empréstimo sem burocracia Crédito ágil e fácil para você investir no seu negócio Conheça o Empréstimo Sua conta digital, sua liberdade financeira O dinheiro das suas vendas cai diretamente na sua conta digital da InfinitePay, trazendo praticidade e agilidade para o seu negócio. Além disso, você pode receber na hora ou em 1 dia útil Abrir conta Suporte Incrível RA 1000 Com a InfinitePay, você tem acesso ao suporte de maior qualidade avaliado com RA 1000. Nossa equipe está sempre pronta para responder perguntas e resolver problemas Abrir conta Lucre mais com a InfinitePay Assistir vídeo notícias O que já saiu na mídia sobre a InfinitePay InfinitePay reduz taxas em até 50% com inteligência artificial e open finance Ler mais Solução que transforma celular em maquininha da InfinitePay chega em 100% das cidades Ler mais InfinitePay é destaque em ranking de combate a fraudes Ler mais FAQ Perguntas frequentes Quais as vantagens da InfinitePay? As principais vantagens da InfinitePay incluem: ‍ Oferecemos taxas até 50% menores que a concorrência para transações com cartões. Pix com taxa zero, tanto para transferências quanto para vendas pela maquininha, garantindo ainda mais economia para o seu negócio. Disponibilizamos opções de recebimento imediato ou em 1 dia útil. Aceitamos pagamentos por aproximação, Pix e diversas bandeiras de cartões. Oferecemos conta PJ, cartão com 1,5% de cashback, empréstimos personalizado, link de pagamento e muito mais. Sistema intuitivo e moderno para gestão de vendas e estoque. Alto índice de satisfação e resolução de problemas no atendimento ao cliente, com selo Reclame Aqui RA1000. Sem cobrança de mensalidades, reduzindo os custos fixos para nossos usuários. A InfinitePay é confiável? Sim, a InfinitePay é confiável. Possuímos uma boa reputação no Reclame Aqui, com o selo RA1000, que atesta um bom índice de atendimento. Também resolvemos mais de 90% das reclamações, com mais de 85% dos consumidores afirmando que voltariam a fazer negócios conosco. Além disso, somos autorizados pelo Banco Central a atuar como instituição de pagamento, reforçando a credibilidade. Quais são os valores das taxas da InfinitePay? As taxas da InfinitePay variam conforme faturamento, tipo de transação e bandeira. Confira: ‍ Maquininha e InfiniteTap: Débito: A partir de 0,75% Crédito à vista: A partir de 2,69% Crédito 12x: A partir de 8,99% Pix: taxa zero Boleto: taxa zero ‍ Link, Gestão de Cobranças e Loja Online: Crédito à vista: A partir de 4,20% Crédito 12x: A partir de 16,66% Pix: taxa zero Boleto: taxa zero ‍ Confira todas as taxas da InfinitePay ‍ Porque a InfinitePay oferece taxas tão baratas? A InfinitePay consegue oferecer taxas tão baixas devido a alguns fatores principais: ‍ Uso de tecnologias avançadas: Utilizamos blockchain e inteligência artificial, reduzindo significativamente os custos operacionais e de mão de obra. Sistema baseado em nuvem: Isso permite uma infraestrutura mais enxuta e econômica. Modelo de negócio focado em volume: Visamos crescer com nossos clientes, oferecendo taxas menores para faturamentos maiores. Ausência de taxas promocionais temporárias: Em vez de oferecer promoções de curto prazo, mantemos taxas consistentemente baixas. Como vender com a InfinitePay? Para vender com a InfinitePay basta se cadastrar no checkout e escolher qual serviço você deseja. Alguns são: ‍ Maquininha: Permite vendas no Pix, débito e no crédito à vista ou parcelado, inserindo o cartão ou por aproximação (NFC). InfiniteTap: Transforma seu celular com NFC em uma maquininha de cartão, permitindo vendas em qualquer lugar usando apenas o smartphone. Link de pagamento: Você pode criar e compartilhar links de cobrança com seus clientes via WhatsApp, e-mail e por toda a internet. Gestão de cobrança: Utilize nossas ferramentas para automatizar e gerenciar cobranças recorrentes, facilitando o acompanhamento de recebíveis. Loja online: Crie sua própria loja virtual e aceite pagamentos diretamente por Pix, cartão ou outros métodos, integrando tudo na plataforma InfinitePay. Tem InfinitePay para CPF? Sim, a InfinitePay oferece a opção de uso para pessoas físicas através do InfiniteTap. Isso permite que indivíduos que não possuem CNPJ possam realizar vendas utilizando seu CPF, transformando seus smartphones em maquininhas de cartão. Qual o limite do cartão da InfinitePay? O Cartão Virtual Inteligente da InfinitePay não possui um limite de crédito tradicional como os cartões de crédito comuns. Ele funciona como um cartão pré-pago, onde o limite disponível para uso é determinado pelo saldo existente na sua conta digital InfinitePay . Você pode usar o dinheiro disponível no seu aplicativo InfinitePay como saldo do cartão e, quando necessário, adicionar mais fundos à sua conta via Pix para aumentar o valor disponível para gastos. Essa é uma alternativa segura e fácil para movimentar o seu saldo em conta! Nosso cartão também possui um programa de cashback de 1,5% limitado a R$ 20.000 em compras a cada 30 dias. Qual celular é compatível com a InfinitePay? Para utilizar o aplicativo InfinitePay, seu dispositivo precisa atender aos seguintes requisitos: ‍ Android: É necessário ter um sistema operacional Android 10 ou superior. iOS: O aplicativo está disponível para iPhones a partir do modelo XS, com iOS 16.7 ou superior. O InfiniteTap, que transforma o celular em uma maquininha de cartão, requer os mesmos requisitos além de NFC. Quanto custa uma maquininha da InfinitePay? A Maquininha Smart da InfinitePay custa 12x de R$ 16,58 (este preço se aplica à compra da primeira maquininha). ‍ Diferente de outras empresas do mercado, que oferecem uma variedade de maquininhas para diferentes tamanhos de negócio, a InfinitePay só trabalha com a InfiniteSmart: a máquina de cartão mais avançada do mercado, que tem taxas fixas independente do limite de faturamento. A InfinitePay aceita quais bandeiras? A InfinitePay aceita diversas bandeiras de cartões, incluindo Visa, Mastercard, Elo, Hiper e American Express. A InfinitePay aceita vale-alimentação? Não, a InfinitePay não aceita cartões de vale-alimentação ou vale-refeição. Oferecemos a possibilidade de receber pagamentos com cartões de crédito e débito das principais bandeiras, além de Pix. Quanto tempo leva para o dinheiro cair na InfinitePay? A InfinitePay oferece dois planos de recebimento: ‍ Recebimento na hora Recebimento em 1 dia útil O cliente pode escolher o plano que melhor atende às suas necessidades. Caso opte pelo plano de recebimento em 1 dia útil, é possível alterar temporariamente para recebimento na hora diretamente pelo aplicativo, quando necessário, como em finais de semana e feriados Onde cai o dinheiro da InfinitePay? Os valores das vendas realizadas com a InfinitePay são enviados para a Conta Inteligente da InfinitePay, que pode ser acessada através do aplicativo. A partir daí, os usuários podem transferir o saldo para qualquer outra conta bancária via Pix, sem taxas ou limites de transferência, ou optar por movimentar o saldo utilizando o cartão da InfinitePay. Como ligar para InfinitePay? Para entrar em contato com a InfinitePay, utilize o suporte disponível diretamente no aplicativo, onde um chat permite que você fale diretamente com nossa equipe de suporte.", "https://www.infinitepay.io/maquininha": "Maquininha de Cartão: Pix 0%, Crédito, Débito e Taxas Baixas Cupom de R$ {discount} de desconto ativado 🤑 A MELHOR MAQUININHA PARA VOCÊ CRESCER Maquininha com as melhores taxas e limite de crédito para crescer Venda em até 12x com taxas baixas, receba em 1 dia útil e tenha acesso a crédito conforme suas vendas aumentam (sujeito à aprovação) Pix grátis e ilimitado 0,75% no Débito 2,69% no Crédito 1x 8,99% no Crédito 12x Compre agora sua Maquininha Compre agora sua Maquininha Pix grátis Conta PJ inclusa Empréstimo sem burocracia Link de Pagamento incluso Cartões com cashback Atendimento telefônico Pix grátis Conta PJ inclusa Empréstimo sem burocracia Link de Pagamento incluso Cartões com cashback Atendimento telefônico Pix grátis Conta PJ inclusa Empréstimo sem burocracia Link de Pagamento incluso Cartões com cashback Atendimento telefônico Pix grátis Conta PJ inclusa Empréstimo sem burocracia Link de Pagamento incluso Cartões com cashback Atendimento telefônico Limite de crédito que acompanha o ritmo das suas vendas Crédito que cresce com o seu negócio Quanto mais você vende, maior é sua chance de liberar limite de crédito na InfinitePay. Sujeito à analise. Dinheiro liberado na hora Quando contratado, o dinheiro cai na sua conta na hora e você já pode investir no crescimento do seu negócio. Pague no ritmo das suas vendas O pagamento é facilitado: você quita o valor no seu ritmo das suas vendas, sem comprometer seu fluxo de caixa. Conheça os planos InfinitePay Conheça os planos InfinitePay Economize até 50% em taxas. Sem pegadinhas. Você vende com taxas 50% menores que a concorrência e gerencia seu negócio pela Conta PJ da InfinitePay. Não é promoção temporária. Sem multa ou fidelidade Nossas taxas não aumentam de repente. Pelo contrário: elas diminuem automaticamente à medida que sua empresa cresce Dinheiro na conta logo no começo do dia Seu negócio não pode esperar: você vende em até 12x e já recebe todas as parcelas logo cedo no próximo dia útil Atendimento via telefone RA1000 Estamos sempre ao seu lado. Basta um telefonema para contar com o suporte especializado de quem entende do seu negócio Conheça os planos InfinitePay Conheça os planos InfinitePay Mais que uma maquininha de cartão: uma revolução no seu balcão Pix grátis em tudo (QRCode e App) Venda com QR Code na maquininha ou pelo aplicativo e receba na hora Link de pagamento Receba pagamentos à distância de forma rápida e segura. Central Telefônica Precisou de ajuda? Conte com nossos especialistas. Conciliação de vendas Imprima relatórios diários e feche o caixa em instantes. Empréstimo sem bucracia Seu limite de crédito acompanha o crescimento do seu negócio. Conta PJ completa Com cartão com cashback, Pix grátis, gestão de cobrança e muito mais. Conheça todos os benefícios para o seu negócio Você vende com taxas 50% menores que a concorrência e gerencia todo seu negócio pela Conta PJ da InfinitePay. Taxas reduzidas conforme você cresce Maquininha sem aluguel, mensalidade ou multa Recebimento já antecipado na hora ou em 1 dia útil Link de Pagamento para você vender online Conheça os planos InfinitePay Conheça os planos InfinitePay Conta PJ completa para gerenciar seu negócio Cartão Mastercard com 1,5% de cashback Sem anuidade e disponível imediatamente. Use para movimentar seu saldo e ganhe dinheiro de volta em todas as compras. Empréstimo flexível Se tiver limite liberado, você pode contratar quando quiser e pagar no ritmo das suas vendas. Limite de crédito para fazer Pix Parcele compras sem usar cartão de crédito. Você tem limite de crédito mensal para fazer pagamentos no Pix. Conheça os planos InfinitePay Conheça os planos InfinitePay TAXAS QUE DIMINUEM QUANDO SUA EMPRESA CRESCE Quanto mais você vende, menos taxas você paga Escolha o seu faturamento e descubra \u2028as menores taxas para o seu negócio. Acima de 80 mil por mês Pix GRÁTIS Débito 0,75% 1,37% Crédito à vista 2,69% 3,15% 12x 8,99% 12,40% Escolha o seu faturamento e descubra \u2028as menores taxas para o seu negócio. OPTIMUS MAGNUS CRESCERE NOVUS Compre agora sua Maquininha Compre agora sua Maquininha Veja a tabela completa Veja a tabela completa Tem mais de um CNPJ? Pague menos taxas em todos eles! Se suas empresas compartilham o mesmo representante legal, somamos o faturamento total para reduzir suas taxas ao máximo. Quantos CNPJs você tem? Média de faturamento mensal por CNPJ Faturamento aproximado do Grupo Comercial: R$ 0,00 Sua loja tem o plano: novus Pix GRÁTIS Débito 1,37% 1,37% Crédito à vista 3,15% 3,15% 12x 12,40% 12,40% Na InfinitePay, você é parte de uma rede sem limites Você vende com taxas 50% menores que a concorrência e gerencia seu negócio pela Conta PJ da InfinitePay. A InfinitePay foi um grande acerto! Aumentou o meu faturamento e mudou a minha forma de trabalhar com o cliente! yanka azevedo Pet Shop Vida Animal Saímos de um faturamento de 60 mil reais para 260 mill em um ano! Com certeza a InfinitePay ajudou nesse crescimento edu silva New Game Shop A maquininha é tão boa que eu faço propaganda de vocês por aqui! Eu quero que todos tenham a mesma economia! Elicelma Black Store Selo RA1000 Você pode confiar de olhos fechados Entrega Rápida Nossa entrega é muito veloz! SELO RA1000 A InfinitePay tem reputação máxima no Reclame Aqui Você pode confiar de olhos fechados: o atendimento da InfinitePay foi reconhecido pelo Reclame Aqui como o melhor do setor financeiro. Peça agora sua Maquininha Peça agora sua Maquininha ENTREGA RÁPIDA A InfinitePay tem frete grátis e entrega rápida Nossa entrega é muito veloz! Entregamos em poucos dias para qualquer lugar do Brasil – e o frete é sempre gratuito. Peça agora sua Maquininha Peça agora sua Maquininha FAQ perguntas frequentes Que maquininha de cartão tem a menor taxa? A maquininha da InfinitePay tem a melhor taxa do mercado e o recebimento mais rápido do Brasil. ‍ Venda com taxas a partir de 0,75% e receba seu dinheiro na hora ou em 1 dia útil. ‍ ‍ Confira todas as taxas aqui. Qual a melhor máquina de cartão para quem está começando? A maquininha da InfinitePay é ideal para quem está começando. Além de vender com as melhores taxas e receber seu dinheiro na hora ou em 1 dia útil, você tem uma série de vantagens ao usar a InfinitePay: ‍ Conta PJ completa e 100% gratuita; Pix grátis: faça e receba quantas transferências quiser, sem custo; Emissão de boletos gratuitos e ilimitados; Cartões com cashback disponíveis nas funções débito e crédito; Rendimento em tempo real a 100% do CDI e muito mais. ‍ O que precisa para pedir uma maquininha? Para pedir uma maquininha da InfinitePay, basta clicar no botão do topo da página e seguir o passo a passo, preenchendo os dados da sua empresa: ‍ Número de celular Email- CNPJ Endereço Nome ‍ A aprovação é instantânea e sem burocracia. ‍ ‍ Veja como adquirir uma maquininha de cartão Como escolher a melhor maquininha de cartão para o meu negócio? Há vários pontos que você deve levar em consideração ao avaliar uma maquininha de cartão: ‍ Taxas: são muito relevantes, já que elas variam dependendo se a venda é feita via débito, crédito à vista ou crédito parcelado. A InfinitePay tem as melhores taxas do mercado (que são fixas, independente do faturamento). Taxa por faturamento: normalmente, as empresas cobram taxas menores para quem vende mais, o que não é muito justo, não é mesmo? Na InfinitePay, você paga sempre as mesmas taxas. Transparência total. Prazo: a menor taxa não necessariamente oferece o melhor prazo de recebimento. Na InfinitePay, você escolhe se quer receber na hora ou em 1 dia útil, sem confusão. Benefícios: além de débito e crédito de inserir ou aproximar, a InfinitePay oferece pagamento por Pix, link, tap no celular e conta digital além de cartão pré-pago com 1,5% de cashback. Suporte: quem compra nossa maquininha de cartão tem atendimento contínuo e diferentes opções de contato. Como funciona a maquininha? A maquininha da InfinitePay funciona conectada a uma rede de internet, que pode ser uma rede sem fio (wi-fi) ou um chip (que não vem junto com o produto). ‍ Para realizar transações e atualizações com mais agilidade, conecte a sua máquina de cartão a uma rede Wi-Fi. Tem como aceitar pagamento por aproximação? É muito fácil realizar um pagamento por aproximação na máquina de cartão da InfinitePay. Basta clicar em \\\"Vender por aproximação\\\" na tela inicial da maquininha, digitar o valor e confirmar. Selecione se é débito ou crédito (à vista ou parcelado) e peça para o cliente aproximar o cartão. ‍ Aguarde a confirmação e pronto! ‍ Leia mais: Como receber pagamentos por aproximação no celular? Qual é a taxa de juros? A InfinitePay oferece transparência em suas taxas, permitindo que você se concentre no crescimento da sua empresa e das suas vendas, sem se preocupar com custos escondidos e que aparecem quando você menos precisa. ‍ Para as bandeiras Visa e Master, os juros para recebimento em 1 dia útil são a partir de:- ‍ Pix: 0% Débito: 0,35% Crédito à vista: 2,69% Em 3x: 4,46% Em 6x: 5,99% Em 12x: 8,99% Quanto custa uma maquininha da InfinitePay? A Maquininha Smart da InfinitePay é uma das mais baratas do mercado: você só paga 12 parcelas de R$ 16,58 (este preço se aplica à compra da primeira maquininha). ‍ Diferente de outras empresas do mercado, que oferecem uma variedade de maquininhas para diferentes tamanhos de negócio, a InfinitePay só trabalha com a InfiniteSmart: a máquina de cartão mais avançada do mercado, que tem taxas fixas independente do limite de faturamento. Quais formas de pagamento e bandeiras de cartão a maquininha aceita? Visa- Mastercard American Express Elo Aproximação por NFC (contactless) Apple Pay Samsung Pay Google Pay Pix Quais são os benefícios para quem tem a maquininha da InfinitePay? A Maquininha Smart é uma maquininha de cartão super-rápida, com bateria de longa duração, das mais modernas do mercado. Seguem outros benefícios para você que comprar: ‍ Não precisa pagar aluguel Temos as taxas mais justas e transparentes do mercado Receba seu dinheiro muito rápido: receba na hora ou em 1 dia útil Pix Ilimitado Cartão virtual pré-pago com 1.5% de cashback Empréstimo com dinheiro na conta com aprovação em segundos Link de pagamento para vender online PDV InfinitePay para quem precisa controlar estoque ou vender fichas e tickets", "https://www.infinitepay.io/maquininha-celular": "Maquininha de Cartão no Celular (Tap to Pay) Taxas até 50% mais baixas Venda com as menores taxas do Brasil usando seu celular Recebimento imediato O dinheiro das vendas cai na hora ou em 1 dia útil Gestão facilitada Receba sem burocracia, com gestão automática de cobranças Conta Digital Movimente o dinheiro das suas vendas com Pix ilimitado e cartões com cashback Cadastre-se grátis Aceite as principais bandeiras e carteiras digitais Maquininha no celular para vender com as menores taxas Taxas que diminuem conforme o seu faturamento Maquininha & InfiniteTap Escolha quando quer receber suas vendas Em 1 dia útil Na hora Faturamento acima de 80 mil por mês Pix GRÁTIS Débito 1,37% 0,75% Crédito à vista 3,15% 2,69% 12x 12,40% 8,99% Faturamento acima de 40 mil por mês Pix GRÁTIS Débito 1,37% 0,79% Crédito à vista 3,15% 2,79% 12x 12,40% 9,56% Faturamento acima de 20 mil por mês Pix GRÁTIS Débito 1,37% 0,85% Crédito à vista 3,15% 2,89% 12x 12,40% 10,12% Faturamento até 20 mil por mês Pix GRÁTIS Débito 1,37% Crédito à vista 3,15% 12x 12,40% Faturamento acima de 80 mil por mês Pix GRÁTIS Débito 2,29% Crédito à vista 5,49% 12x 18,29% Faturamento acima de 40 mil por mês Pix GRÁTIS Débito 2,29% Crédito à vista 5,49% 12x 18,29% Faturamento acima de 20 mil por mês Pix GRÁTIS Débito 2,29% Crédito à vista 5,49% 12x 18,29% Faturamento até 20 mil por mês Pix GRÁTIS Débito 2,29% Crédito à vista 5,49% 12x 18,29% Link de Pagamento Plano de recebimento Em 1 dia útil Na hora Em 1 dia útil Taxas válidas para vendas no cartão e no Link de Pagamento Pix GRÁTIS Crédito à vista 4,20% 6x 9,67% 12x 16,66% Nitro Mude seu plano temporariamente para receber o valor das vendas na hora. Você pode ativar e desativar sempre que quiser – inclusive em feriados e finais de semana. Válido para Visa, Mastercard e Elo Pix GRÁTIS Crédito à vista 5,99% 6x 14,49% 12x 18,79% Na hora Taxas válidas para vendas no cartão e no Link de Pagamento Pix GRÁTIS Crédito à vista 5,49% 6x 13,99% 12x 18,29% Cobrança Online Plano de recebimento Em 1 dia útil Na hora Pix TAXA ZERO Receba na hora por 0,00% Boleto GRÁTIS Receba em até 3 dias úteis Em 1 dia útil Taxas válidas para vendas no cartão, na Loja Online e Gestão de Cobrança Pix GRÁTIS Crédito à vista 4,20% 6x 9,67% 12x 16,66% Nitro Mude seu plano temporariamente para receber o valor das vendas na hora. Você pode ativar e desativar sempre que quiser – inclusive em feriados e finais de semana. Válido para Visa, Mastercard e Elo Pix GRÁTIS Crédito à vista 5,99% 6x 14,49% 12x 18,79% Na hora Pix TAXA ZERO Receba na hora por 0,00% Boleto GRÁTIS Receba em até 3 dias úteis Taxas válidas para vendas no cartão, na Loja Online e Gestão de Cobrança Pix GRÁTIS Crédito à vista 5,49% 6x 13,99% 12x 18,29% Cadastre-se grátis Veja todas as taxas Tap to Pay no iPhone Transforme seu celular em maquininha com o app da InfinitePay e aceite pagamentos por aproximação no seu iPhone Baixe o app Como transformar seu celular em maquininha (Tap to Pay) 1 Abra o app da InfinitePay Toque em \\\"InfiniteTap\\\" (Android) ou \\\"Tap to Pay no iPhone\\\"(iOS) 2 Digite o valor da venda Selecione um produto do catálogo que será vendido e sua quantidade. Você pode adicionar mais de um produto 3 Clique em \\\"Cobrar\\\" Peça para seu cliente aproximar o cartão, celular ou smartwatch. 4 Pronto! Se a compra tiver um valor maior que R$ 200, ele deverá digitar a senha. Depois, a venda é realizada em segundos. Cadastre-se grátis Celular como maquininha com catálogo e estoque automático Simplifique sua gestão: escolha diretamente no app os produtos que serão vendidos pelo InfiniteTap Direto no celular Cadastre produtos e serviços Cadastre seus produtos com imagem, nome e preço. Venda por aproximação e receba o valor da venda em segundos. CPF, MEI e CNPJ Pix GRÁTIS EM TUDO Venda no Pix com o QR Code no InfiniteTap ou pelo app e receba na hora com TAXA ZERO – é de graça e ilimitado. Tudo no app Controle das finanças Venda, controle seu estoque e acompanhe receitas e despesas em um único lugar. Eficiência do começo ao fim. Comece agora Simplifique suas vendas e sua gestão financeira A InfinitePay tem tudo que você precisa para vender, lucrar e crescer o seu negócio. Link de Pagamento Venda à distância em até 12x e receba o dinheiro na hora Criar agora Empréstimo facilitado Empréstimo online na hora para impulsionar seu negócio Solicitar empréstimo Loja Online Crie um catálogo de produtos e venda online sem precisar de site Criar loja grátis Conta Digital Com tudo que você precisa: Pix, cartões com cashback, gestão de cobrança e mais Cadastre-se grátis InfiniteTap Pagamento por aproximação no celular Assistir vídeo Na InfinitePay, você é parte de uma rede sem limites Reputação 9.0 \\\"Eu consegui parcelar em mais vezes, pagando um juros menor e recebendo no dia seguinte.\\\" Mauricio Somlo Elemovi \\\"Com as melhores taxas e o recebimento rápido, a InfinitePay fez a diferença na saúde financeira do meu negócio.\\\" Eduardo Badaró e Cássio Cicero Gato Griô \\\"A InfinitePay proporcionou facilidade de parcelamento às minhas clientes. Todo sonho fica mais possível em 12x\\\" Letícia Mendez Lets Tattoo \\\"A InfinitePay oferece facilidade e acesso às melhores soluções financeiras para empresas que estão começando e ainda não tem CNPJ.\\\" Andrews Oliveira Escola Premium \\\"Além das melhores taxas, o Link de Pagamento da InfinitePay facilitou as nossas vendas.\\\" Priscilla Barbosa e Victor Barbosa Cat Toy Pets \\\"De 5 vendas por mês pra 150. Vendemos fornos para pizzarias e conseguimos expandir nosso negócio para todo o Brasil usando a InfinitePay.\\\" Rogério Silva OVENart \\\"Quando eu precisava de recursos para investir no meu negócio, encontrei empréstimo fácil e rápido na InfinitePay.\\\" Fabiano Macedo Espaço MariAna Compre agora sua Maquininha FAQ Perguntas frequentes Quais são as taxas do InfiniteTap? As taxas do InfiniteTap são as mesmas da Maquininha Smart da InfinitePay. Você vende com taxas a partir de 0,75%. Oferecemos diferentes taxas para diferentes faturamentos: quanto mais você vende, menos taxas você paga. Reduzimos as taxas para crescer junto com o seu negócio. ‍ Confira todas as taxas aqui. Quais as modalidades de pagamento disponíveis no InfiniteTap? Fazer vendas pelo celular nunca foi tão simples. Com o InfiniteTap, é possível vender no cartão de crédito e débito por aproximação, e também carteiras digitais (Samsung Pay, Google Pay e Apple Pay) e smartwatches. O InfinitePay funciona como um aplicativo para passar cartão no celular e aceita todos os pagamentos por aproximação que uma maquininha convencional aceita. ‍ Aprenda como passar cartão no celular O InfiniteTap funciona no meu celular? Para fazer vendas pelo celular, seu dispositivo precisa ser Android 10 com NFC ou um iPhone XS ou superior com a versão mais recente do iOS. Se seu aparelho for compatível, você consegue transformá-lo em um celular que passa cartão em menos de 5 minutos, permitindo que você cobre por aproximação no celular de maneira eficiente. ‍ Saiba mais sobre o Tap to Pay no iPhone O que é NFC? Preciso ter NFC para usar InfiniteTap? Sim, é crucial que seu aparelho tenha NFC para transformar o celular em maquininha de cartão. NFC é uma sigla em inglês para Near Field Communication  (em tradução literal, significa “comunicação a curta distância”). É essa tecnologia que permite que você passe cartão no celular com facilidade: o NFC faz com que dispositivos troquem dados entre si por aproximação – transformando um celular em maquininha de cartão, por exemplo. ‍ Aprenda o que é NFC É seguro vender e pagar com InfiniteTap? Sim. O InfiniteTap é seguro tanto para quem vende quanto para quem compra. Nenhum dado é armazenado durante as transações. O InfinitePay funciona como um aplicativo para passar cartão no celular e aceita todos os pagamentos por aproximação que uma maquininha convencional aceita. Você pode assegurar aos seus clientes que ao passar cartão no celular com InfiniteTap, a segurança é tão robusta quanto em uma maquininha de cartão tradicional. Como usar o InfiniteTap? Passar cartão no celular com o InfiniteTap é simples. Baixe o app da Infinitepay para transformar seu dispositivo em uma máquina de cartão para celular e venda em instantes seguindo estes passos: Clique em vender com InfiniteTap Defina o valor da venda e o parcelamento Aproxime o cartão para cobrar por aproximação no celular e concluir a transação O dinheiro da venda cai na sua conta da InfinitePay em um dia útil ou na hora, variando de acordo com seu plano de recebimento. Ainda com dúvida? Confira como receber por aproximação no celular Como ter maquininha grátis no celular? Para ter maquininha de cartão grátis no celular, o seu aparelho precisa ser um Android 10 com NFC ou um iPhone XS ou superior com a versão mais recente do iOS. Depois, basta fazer o cadastro na InfinitePay, baixar o aplicativo e seguir os passos abaixo: ‍ Clique em vender com InfiniteTap Defina o valor da venda e o parcelamento Aproxime o cartão para cobrar por aproximação no celular e concluir a transação Ao usar seu celular como maquininha de cartão, o dinheiro da venda cai na sua conta da InfinitePay em um dia útil ou na hora, variando de acordo com seu plano de recebimento. ‍ Confira mais em nosso artigo sobre maquininha no celular Como uso o InfiniteTap em mais de um celular? Para usar o InfiniteTap em mais de um celular, basta instalar o aplicativo da InfinitePay nos dispositivos que desejar com seu login e senha e, em seguida, ativar o Modo Vendedor. O Modo Vendedor é uma funcionalidade da InfinitePay que restringe o acesso do aplicativo para ser usado somente para realizar transações de vendas pelo celular. As outras funcionalidades ficam bloqueadas no dispositivo que está com o Modo Vendedor ativado – tornando essa solução eficiente e segura para disponibilizar maquininha grátis no celular dos seus colaboradores. Como eu recebo minhas vendas do InfiniteTap? A InfinitePay oferece dois planos de recebimento: você pode receber na hora ou em 1 dia útil. Ao vender pelo celular, o dinheiro das vendas cai na sua conta da InfinitePay e você pode movimentar como quiser: é possível pagar boletos, fazer Pix e transferências. ‍ Leia mais: Tudo sobre como seu celular vira maquininha Como eu deixo o meu cliente seguro de passar o cartão no meu celular? Tem dúvidas se seu cliente ficará receoso com um aplicativo para passar cartão no celular? Não se preocupe: ao cobrar por aproximação pelo celular, diga ao seu cliente que passar cartão no celular é tão seguro quanto uma maquininha tradicional. A tecnologia é nossa maior aliada: a criptografia avançada garante que os seus dados e os dados dos seus clientes estejam 100% seguros. Para aumentar a segurança, é preciso digitar a senha em compras acima de R$ 200. E se o cliente quiser o comprovante da compra? Sem problemas. Você pode cobrar por aproximação pelo celular e enviar o comprovante para o e-mail do cliente assim que a compra for aprovada. Qual é o melhor aplicativo de maquininha no celular? O melhor aplicativo de maquininha no celular é da InfinitePay. Dentro do app, você pode usar a função InfiniteTap para transformar o celular em maquininha de cartão e receber vendas no débito e no crédito em até 12x por aproximação. Aproveite a maquininha no celular sem taxa de adesão para começar a aceitar vendas no cartão hoje mesmo! Veja também nosso comparativo de qual é a melhor maquininha de cartão no celular", "https://www.infinitepay.io/tap-to-pay": "Tap To Pay: Maquininha de Cartão no Celular Aceite as principais bandeiras e carteiras digitais Parcele em até 12x sem precisar de maquininha Com o App da InfinitePay, você aceita pagamentos por aproximação usando somente o seu iPhone. Crie sua conta grátis e comece a vender! Aceite cartões de crédito, débito e carteiras digitais Parcele em 12x com as menores taxas do mercado Receba o dinheiro na hora ou em 1 dia útil É grátis: baixe o App e comece a vender Cadastre-se grátis Sem taxa de adesão, sem mensalidade, sem custo escondido Baixe o App e comece a vender Em menos de 5 minutos, você cria sua conta gratuita e pode começar a vender. As menores taxas de parcelamento Você só paga taxa quando vende – e a InfinitePay tem as menores taxas do mercado. Repasse as taxas com 1 clique Se preferir, repasse as taxas do parcelamento para o cliente e receba o valor integral da venda. Cadastre-se grátis CNPJ, MEI ou CPF: é para todo mundo Investimento zero Comece a vender agora mesmo  sem pagar taxa de adesão ou mensalidade. Baixe agora o app! Receba na hora A transação mais rápida do mercado! O dinheiro na sua conta em 6 segundos Segurança Transações seguras para você e seus clientes. A mesma tecnologia NFC e criptografia das maquininhas garante tranquilidade total. Cadastre-se grátis É só aproximar o cartão e pronto: venda concluída! 1 Baixe o App da InfinitePay É grátis! Preencha seus dados e comece a vender em menos de 5 minutos 2 Clique em Vender com Tap to Pay Digite o valor da venda, o parcelamento e escolha se quer repassar as taxas. 3 Aproxime para vender Peça pro cliente aproximar o cartão e pronto: a venda é concluída em instantes! 4 Receba seu dinheiro! Você parcela em até 12x e recebe o valor integral da venda na hora ou em 1 dia útil. Cadastre-se grátis TAXAS QUE DIMINUEM CONFORME O SEU FATURAMENTO Essa é a taxa final já com a antecipação de todas as parcelas Escolha quando quer receber suas vendas Em 1 dia útil Na hora Faturamento acima de 80 mil por mês Pix GRÁTIS Débito 1,37% 0,75% Crédito à vista 3,15% 2,69% 12x 12,40% 8,99% Faturamento acima de 40 mil por mês Pix GRÁTIS Débito 1,37% 0,79% Crédito à vista 3,15% 2,79% 12x 12,40% 9,56% Faturamento acima de 20 mil por mês Pix GRÁTIS Débito 1,37% 0,85% Crédito à vista 3,15% 2,89% 12x 12,40% 10,12% Faturamento até 20 mil por mês Pix GRÁTIS Débito 1,37% Crédito à vista 3,15% 12x 12,40% Faturamento acima de 80 mil por mês Pix GRÁTIS Débito 2,29% Crédito à vista 5,49% 12x 18,29% Faturamento acima de 40 mil por mês Pix GRÁTIS Débito 2,29% Crédito à vista 5,49% 12x 18,29% Faturamento acima de 20 mil por mês Pix GRÁTIS Débito 2,29% Crédito à vista 5,49% 12x 18,29% Faturamento até 20 mil por mês Pix GRÁTIS Débito 2,29% Crédito à vista 5,49% 12x 18,29% Cadastre-se grátis Veja tabela completa Conta digital inclusa. Sem burocracia e sem custo. Cartões Mastercard com cashback Sem anuidade. Nas funções débito e crédito para comprar por aproximação ou online. Pix Parcelado Limite de crédito mensal para fazer pagamentos no Pix sem pagar tudo na hora. Empréstimo sem burocracia Peça direto pelo App e tenha flexibilidade para pagar usando parte das suas vendas Envie e receba Pix Transferências instantâneas disponíveis 24 horas por dia, 7 dias por semana. Emita boletos Precisa cobrar alguém? Envie um boleto ou um link de pagamento. Pague contas Envie pagamentos via Pix ou pague qualquer tipo de boleto pelo App. Cadastre-se grátis Na InfinitePay, você é parte de uma rede sem limites Reputação 9.0 \\\"Eu consegui parcelar em mais vezes, pagando um juros menor e recebendo no dia seguinte.\\\" Mauricio Somlo Elemovi \\\"Com as melhores taxas e o recebimento rápido, a InfinitePay fez a diferença na saúde financeira do meu negócio.\\\" Eduardo Badaró e Cássio Cicero Gato Griô \\\"A InfinitePay proporcionou facilidade de parcelamento às minhas clientes. Todo sonho fica mais possível em 12x\\\" Letícia Mendez Lets Tattoo \\\"A InfinitePay oferece facilidade e acesso às melhores soluções financeiras para empresas que estão começando e ainda não tem CNPJ.\\\" Andrews Oliveira Escola Premium \\\"Além das melhores taxas, o Link de Pagamento da InfinitePay facilitou as nossas vendas.\\\" Priscilla Barbosa e Victor Barbosa Cat Toy Pets \\\"De 5 vendas por mês pra 150. Vendemos fornos para pizzarias e conseguimos expandir nosso negócio para todo o Brasil usando a InfinitePay.\\\" Rogério Silva OVENart \\\"Quando eu precisava de recursos para investir no meu negócio, encontrei empréstimo fácil e rápido na InfinitePay.\\\" Fabiano Macedo Espaço MariAna Compre agora sua Maquininha FAQ Perguntas frequentes O que é o Tap to Pay no iPhone com InfinitePay? O Tap to Pay é uma funcionalidade da InfinitePay que permite que você aceite pagamentos via cartão por aproximação usando o iPhone. A InfinitePay foi o primeiro parceiro nacional a oferecer essa opção de venda via iPhone aos empreendedores brasileiros. Basta que os empreendedores que possuem iPhone XS ou mais novo, com a versão do iOS 16.4 ou posterior, baixem o app InfinitePay na App Store e se inscrevam para começar a aceitar pagamentos em 5 minutos. Como usar o Tap to Pay no iPhone com InfinitePay? Basta baixar o app da InfinitePay e habilitar o Tap to Pay no iPhone. No momento do pagamento, você deve solicitar ao cliente que segure seu iPhone ou Apple Watch para pagar com Apple Pay, seu cartão de crédito ou débito por aproximação ou outra carteira digital próxima ao seu iPhone. O pagamento será concluído com segurança usando a tecnologia NFC, cuja antena fica no topo do seu iPhone. ‍ A senha só é solicitada em todas as compras acima de R$ 200, mas as vezes acontece do emissor do cartão exigir a senha em compras menores também. Quais meios de pagamento o Tap to Pay no iPhone com InfinitePay aceita? As taxas do Tap to Pay no iPhone são as mesmas da Maquininha Smart da InfinitePay. Você vende com taxas a partir de 0,75%. Oferecemos diferentes taxas para diferentes faturamentos: quanto mais você vende, menos taxas você paga. Reduzimos as taxas para crescer junto com o seu negócio. Confira todas as taxas aqui. Qual é o valor mínimo de pagamento que posso receber pelo Tap to Pay no iPhone com InfinitePay? O valor mínimo de uma venda para que o Tap to Pay no iPhone com InfinitePay funcione é de R$ 1. O valor de cada parcela também tem que ser maior que R$ 1. Quais modelos de iPhone estão habilitados para receber o Tap to Pay no iPhone com InifinitePay? Os modelos de celulares habilitados para receber pagamentos são o iPhones XS ou mais novo, rodando a versão mais recente do iOS.one com InfinitePay funcione é de R$ 1. O valor de cada parcela também tem que ser maior que R$ 1. Como uso o Tap to Pay no iPhone com InfinitePay em multi-celulares? Para usar o Tap to Pay em mais de um celular, basta instalar o aplicativo da InfinitePay nos dispositivos que desejar com seu login e senha e, em seguida, ativar o Modo Vendedor. O Modo Vendedor é uma funcionalidade da InfinitePay que restringe o acesso do aplicativo para ser usado somente para realizar transações de vendas. As outras funcionalidades ficam bloqueadas no celular que está com o Modo Vendedor ativado – tornando essa solução eficiente e segura para disponibilizar máquinas de cartão para seus colaboradores. É seguro vender e pagar com Tap to Pay no iPhone com InfinitePay? A segurança é um item prioritário tanto para quem vende como para quem compra. Por isso, o Tap to Pay no iPhone com InfinitePay é totalmente antifraude. Quando um pagamento é processado, a Apple não armazena números de cartão ou senha nem no celular, nem nos servidores da Apple. Como eu recebo o valor das minhas vendas do Tap to Pay no iPhone com InfinitePay? A InfinitePay oferece dois planos de recebimento: você pode receber na hora ou em 1 dia útil.", "https://www.infinitepay.io/pdv": "PDV Completo e Gratuito para Gestão do Estoque, Venda e Emissão Cupom de R$ {discount} de desconto ativado 🤑 Gerencie suas vendas e seu estoque em um único lugar Com o PDV da InfinitePay, você gerencia suas vendas e seu estoque em tempo real, de forma simples e automática Venda de produtos e serviços Frente de caixa para cadastrar seus produtos e vender por aproximação Emissão de fichas Use o Modo Evento para imprimir fichas e agilizar o atendimento Gestão de estoque Cadastre quantos produtos quiser. O estoque é atualizado em tempo real Controle de estoque em tempo real Estoque simplificado Adicione produtos ao catálogo, separe por categorias e insira as variações de modelos (como cor e tamanho, por exemplo). Cadastro de produtos com Mágica Tire foto do catálogo ou cardápio e cadastre os produtos automaticamente Atualização automática do estoque Vendeu pela maquininha ou app? A quantidade de produtos é atualizada automaticamente Compre agora sua Maquininha Monitore suas vendas diárias Fechamento de caixa Nunca foi tão simples fechar o caixa. É rápido, automático e à prova de erros. Cadastre seus clientes Adicione o contato do cliente e acompanhe quantas compras ele fez Relatório de vendas e produtos Imprima o relatório diário das suas vendas, veja quantos produtos saíram do estoque Compre agora sua Maquininha Modo Ficha: menos filas, mais vendas Imprima fichas direto pela maquininha Transação rápida, sem enrolação Menos filas = mais vendas! Compre agora sua Maquininha Eficiência e economia do começo ao fim Maquininha sem aluguel Comprou, é sua! Você não paga aluguel, mensalidade ou comodato Sem taxa de adesão O PDV é gratuito! Você não paga nada para usar Sem gastos surpresas Você só paga quando vender. Calcule as taxas direto pela maquininha Compre agora sua Maquininha Venda da forma que preferir Aumente seu número de maquininhas Com o InfiniteTap, seu celular vira maquininha Venda online de forma segura Aumente o alcance do seu negócio com o Link de Pagamento Receba por Pix ou boleto A InfinitePay também tem Pix e boletos ilimitados Compre agora sua Maquininha Essa é a taxa final já com a antecipação de todas as parcelas Taxas que diminuem conforme o seu faturamento Maquininha & InfiniteTap Escolha quando quer receber suas vendas Em 1 dia útil Na hora Faturamento acima de 80 mil por mês Pix GRÁTIS Débito 1,37% 0,75% Crédito à vista 3,15% 2,69% 12x 12,40% 8,99% Faturamento acima de 40 mil por mês Pix GRÁTIS Débito 1,37% 0,79% Crédito à vista 3,15% 2,79% 12x 12,40% 9,56% Faturamento acima de 20 mil por mês Pix GRÁTIS Débito 1,37% 0,85% Crédito à vista 3,15% 2,89% 12x 12,40% 10,12% Faturamento até 20 mil por mês Pix GRÁTIS Débito 1,37% Crédito à vista 3,15% 12x 12,40% Faturamento acima de 80 mil por mês Pix GRÁTIS Débito 2,29% Crédito à vista 5,49% 12x 18,29% Faturamento acima de 40 mil por mês Pix GRÁTIS Débito 2,29% Crédito à vista 5,49% 12x 18,29% Faturamento acima de 20 mil por mês Pix GRÁTIS Débito 2,29% Crédito à vista 5,49% 12x 18,29% Faturamento até 20 mil por mês Pix GRÁTIS Débito 2,29% Crédito à vista 5,49% 12x 18,29% Link de Pagamento Plano de recebimento Em 1 dia útil Na hora Em 1 dia útil Taxas válidas para vendas no cartão e no Link de Pagamento Pix GRÁTIS Crédito à vista 4,20% 6x 9,67% 12x 16,66% Nitro Mude seu plano temporariamente para receber o valor das vendas na hora. Você pode ativar e desativar sempre que quiser – inclusive em feriados e finais de semana. Válido para Visa, Mastercard e Elo Pix GRÁTIS Crédito à vista 5,99% 6x 14,49% 12x 18,79% Na hora Taxas válidas para vendas no cartão e no Link de Pagamento Pix GRÁTIS Crédito à vista 5,49% 6x 13,99% 12x 18,29% Cobrança Online Plano de recebimento Em 1 dia útil Na hora Pix TAXA ZERO Receba na hora por 0,00% Boleto GRÁTIS Receba em até 3 dias úteis Em 1 dia útil Taxas válidas para vendas no cartão, na Loja Online e Gestão de Cobrança Pix GRÁTIS Crédito à vista 4,20% 6x 9,67% 12x 16,66% Nitro Mude seu plano temporariamente para receber o valor das vendas na hora. Você pode ativar e desativar sempre que quiser – inclusive em feriados e finais de semana. Válido para Visa, Mastercard e Elo Pix GRÁTIS Crédito à vista 5,99% 6x 14,49% 12x 18,79% Na hora Pix TAXA ZERO Receba na hora por 0,00% Boleto GRÁTIS Receba em até 3 dias úteis Taxas válidas para vendas no cartão, na Loja Online e Gestão de Cobrança Pix GRÁTIS Crédito à vista 5,49% 6x 13,99% 12x 18,29% Compre agora sua Maquininha Veja todas as taxas Acelere seu lucro com outras soluções da InfinitePay InfiniteTap Venda por Pix, por boleto ou no crédito em até 12x. O seu cliente escolhe Link de Pagameto Venda à distância em até 12x e receba o dinheiro na hora Gestão de Cobrança Automatize sua gestão de cobrança para evitar inadimplência Empréstimo Inteligente Empréstimo ágil , que você paga com parte das suas vendas Eleita pelos clientes como a melhor experiência do mercado Reputação 9.0 Cafeteria Gato Griô #TemInfinitePay na Gato Griô: confiança e rentabilidade! Assistir agora King Bike #TemInfinitePay na KingBike: menos taxas, mais lucro! Assistir agora Escola Premium #TemInfinitePay na Escola Premium: agilidade para o seu negócio! Assistir agora Gestão de estoque na em tempo real na maquininha Assistir vídeo FAQ Perguntas frequentes O que é PDV? O PDV (ou sistema frente de caixa) é uma funcionalidade da máquina de cartão que emite fichas e integra seu estoque à sua contabilidade, permitindo que você automatize seus processos de venda e sua gestão de finanças. Como funciona o PDV? Pelo PDV, você consegue vender com as mesmas condições da máquina de cartão e automatizar o seu controle de estoque. Você cadastra seus produtos e, sempre que um for vendido, o estoque já é automaticamente atualizado com a quantidade correta de cada produto. Quais as vantagens de usar o PDV? O PDV é a forma mais simples e segura para acompanhar seu estoque e monitorar seu caixa de forma automática. Você tem acesso a um relatório automático das suas vendas, do seu estoque e da sua receita. Além disso, é possível emitir fichas para acelerar as vendas, caso seu cliente possa retirar o produto em um outro lugar. Quais meios de pagamento o PDV aceita? O PDV aceita vendas no débito ou em até 12 vezes no crédito.", "https://www.infinitepay.io/receba-na-hora": "Venda à prazo, receba na hora Parcele em 12x Sem perder seu lucro: a InfinitePay tem taxas até 50% mais baixas para parcelar Receba em instantes Com um clique, você ativa o Nitro e recebe o dinheiro das suas vendas na hora Venda em qualquer lugar Transforme seu celular em maquininha ou venda à distância com link de pagamento Simplifique seu negócio Venda, receba e movimente o dinheiro na conta digital da InfinitePay: é completa e gratuita Criar link agora Vendeu, recebeu. No mesmo instante. Seu fluxo de caixa agradece: com a InfinitePay, você não precisa esperar até o dia seguinte para receber suas vendas. Venda e receba na hora Seu cliente parcela em 12x. Você recebe o valor integral na hora. Facilite o pagamento e venda mais Seus clientes querem parcelar. Com a InfinitePay, você não perde a venda: parcele em até 12x com as menores taxas do Brasil. Receba o dinheiro em instantes Temos dois planos de recebimento: na hora ou em 1 dia útil – e você pode mudar o plano temporariamente sempre que precisar. Venda pela maquininha, celular ou à distância O recebimento imediato está disponível em todas as soluções de venda da InfinitePay, inclusive para pagamentos feitos à distância. Venda e receba na hora Venda como e onde quiser. Receba sempre na hora. Transforme seu celular em maquininha grátis Seu celular vira maquininha de cartão em menos de 5 minutos. Você recebe pagamentos por aproximação e pode parcelar em até 12x. Venda online e receba na hora O link de pagamento da InfinitePay é a solução ideal para vender à distância de forma segura. A aprovação é imediata, o recebimento também. Economize em taxas com a Maquininha Smart A maquininha da InfinitePay reduz suas taxas à medida que sua empresa cresce: quanto mais você vende, menos taxas você paga. Venda e receba na hora Além das vendas: uma plataforma completa para enriquecer o seu negócio Vender é só o começo: a InfinitePay também simplifica sua gestão financeira. Conta completa e gratuita Com Pix grátis, emissão de boletos e muito mais. Ideal para gerenciar o caixa do seu negócio sem custo e sem complicação. Cartões de débito e crédito Gratuitos e disponíveis imediatamente. Compre por aproximação ou online – vale também para compras internacionais. Empréstimo fácil e sem burocracia Consiga crédito com taxas justas para investir no seu negócio e pague usando uma parcela das suas vendas. Gestão de vendas automatizada Acompanhe entradas e saídas de dinheiro e tenha visão completa sobre cada centavo do seu negócio. Abra sua conta grátis Taxas justas e transparentes. O tempo inteiro. Você só paga quando vende Só cobramos taxas quando seu cliente paga no crédito ou no débito. Pix grátis na maquininha Se a venda for no Pix, você recebe o valor integral da venda em instantes. Boleto grátis Também dá pra emitir quantos boletos quiser – são gratuitos! Taxas a partir 0,75% Venda no débito com taxas a partir de 0,75% e parcele em 12x a partir de 8,99%. Mais vendas, menos taxas Diminuímos suas taxas à medida que suas vendas aumentam. Conta 100% gratuita Não cobramos nenhum tipo de tarifa bancária, inclusive nos cartões. Abrir conta grátis Acessar tabela de taxas A InfinitePay tem a solução que seu negócio precisa Varejo Facilite o pagamento dos seus clientes parcelando em até 12x. Controle estoque pela maquininha e pague fornecedores pelo App. Salões de beleza Evite cancelamentos enviando links de pagamento de sinal. Cobre o restante do valor no dia do atendimento usando Tap ou maquininha. Profissionais autônomos Transforme seu celular em maquininha de cartão gratuita e aceite pagamentos no crédito e no débito. O dinheiro cai na hora ou em 1 dia útil! Abrir conta grátis Venda com as melhores taxas e receba na hora Assistir vídeo notícias O que já saiu na mídia sobre a InfinitePay InfinitePay reduz taxas em até 50% com inteligência artificial e open finance Ler mais Solução que transforma celular em maquininha da InfinitePay chega em 100% das cidades Ler mais InfinitePay é destaque em ranking de combate a fraudes Ler mais", "https://www.infinitepay.io/gestao-de-cobranca-2": "Gestão de cobranças automática: reduza custo e inadimplência Cobranças automáticas Cadastre seu cliente, defina se será uma cobrança única ou recorrente e deixe o resto com a InfinitePay Flexibilidade de pagamento Receba no Pix ou cartão: seu cliente escolhe como pagar e você escolhe quando quer receber Recebimento na hora Pagamento confirmado? O dinheiro cai na sua conta InfinitePay na hora ou em 1 dia útil, você escolhe Gestão simples e eficiente Acompanhe tudo no App: cobranças criadas, valores recebidos e pagamentos pendentes Se o cliente esqueceu, a InfinitePay lembra As cobranças são automáticas: o aviso chega no WhatsApp com um link para ele pagar na hora. Criar cobranças grátis Cobre sem esforço e receba sem atraso Crie quantas cobranças quiser É grátis! Você cadastra seus clientes, define os detalhes da cobrança (como valor, frequência e opções de parcelamento) e pronto. Pagamento rápido, direto e sem distração Seu cliente recebe um link pronto para pagar – ele só precisa confirmar os dados e concluir o pagamento. A experiência é simples, feita para converter. Controle as cobranças em um único lugar A InfinitePay envia avisos automáticos via WhatsApp lembrando seu cliente do pagamento – e você acompanha o status de todas as cobranças pelo App. Criar cobranças grátis Você decide como e quando quer receber Parcele em 12x e receba na hora Facilite o pagamento oferecendo parcelamento em até 12x. Você recebe o valor integral da cobrança na hora ou em 1 dia útil. Pix sem taxa Cobramos taxa só quando seu cliente paga no cartão – mas, se preferir, você pode repassar o custo do parcelamento para ele. Adicione juros e multa Evite atrasos e inadimplência ao adicionar juros e multa para pagamentos feitos após a data de vencimento. Você define o valor. Criar cobranças grátis Veja como funciona a Gestão de Cobrança automática 1 Escolha para quem deseja enviar a cobrança No app ou na web, clique em Gestão de cobranças e selecione o cliente. Se ele não estiver cadastrado, você pode cadastrar na hora 2 Defina o parcelamento e a recorrência Escolha em até quantas parcelas seu cliente poderá pagar e determine se a cobrança se repetirá. Também é possível repassar as taxas ao cliente 3 Ative a cobrança automática em segundos Seu cliente receberá um aviso sobre o pagamento por WhatsAapp e por e-mail e poderá pagar via Pix ou cartão em até 12x Criar cobranças grátis Essa é a taxa final já com a antecipação de todas as parcelas Taxas recebendo em 1 dia útil Na hora Crédito à vista 4,20% Em 2x 6,09% Em 6x 9,67% Em 10x 15,06% Em 11x 15,87% Em 12x 16,66% Crédito à vista 5,49% Em 2x 10,89% Em 6x 13,99% Em 10x 16,89% Em 11x 17,89% Em 12x 18,29% Criar cobranças automáticas Veja todas as taxas InfinitePay: a conta que acelera suas vendas e simplifica seu negócio Abrir conta grátis Soluções para vender Venda presencialmente ou à distância em até 12x e receba o dinheiro na hora. Conta digital gratuita Gerencie vendas e recebimentos em um único lugar, sem burocracia e sem custo. Cartão com 1,5% cashback Receba até R$300 de volta por mês ao movimentar o saldo das suas vendas. Empréstimo sem burocracia Peça direto pelo App e pague no seu ritmo, usando parte das suas vendas. Pix gratuito e ilimitado Envie e receba pagamentos no Pix sempre que precisar, sem pagar taxas . Pix Parcelado Limite mensal para parcelar compras no Pix e começar a pagar em até 30 dias. Compre agora sua Maquininha Na InfinitePay, você é parte de uma rede sem limites Reputação 9.0 \\\"Eu consegui parcelar em mais vezes, pagando um juros menor e recebendo no dia seguinte.\\\" Mauricio Somlo Elemovi \\\"Com as melhores taxas e o recebimento rápido, a InfinitePay fez a diferença na saúde financeira do meu negócio.\\\" Eduardo Badaró e Cássio Cicero Gato Griô \\\"A InfinitePay proporcionou facilidade de parcelamento às minhas clientes. Todo sonho fica mais possível em 12x\\\" Letícia Mendez Lets Tattoo \\\"A InfinitePay oferece facilidade e acesso às melhores soluções financeiras para empresas que estão começando e ainda não tem CNPJ.\\\" Andrews Oliveira Escola Premium \\\"Além das melhores taxas, o Link de Pagamento da InfinitePay facilitou as nossas vendas.\\\" Priscilla Barbosa e Victor Barbosa Cat Toy Pets \\\"De 5 vendas por mês pra 150. Vendemos fornos para pizzarias e conseguimos expandir nosso negócio para todo o Brasil usando a InfinitePay.\\\" Rogério Silva OVENart \\\"Quando eu precisava de recursos para investir no meu negócio, encontrei empréstimo fácil e rápido na InfinitePay.\\\" Fabiano Macedo Espaço MariAna Compre agora sua Maquininha FAQ perguntas frequentes O que é Gestão de Cobranças? A gestão de cobranças refere-se ao conjunto de estratégias, técnicas e atividades que têm como objetivo a recuperação de valores devidos por clientes, de forma organizada e eficiente, sempre respeitando a legislação e boas práticas do mercado. ‍ Leia mais sobre o que é e como fazer uma cobrança Como funciona a Gestão de Cobrança da InfinitePay? A gestão de cobrança é uma ferramenta da InfinitePay, desenvolvida para ajudar os empreendedores a reduzir a inadimplência, gerando Pix e outras formas de cobrança automaticamente. Leia mais sobre sistema de cobrança automatizado Como a Gestão de Cobrança ajuda a diminuir a inadimplência? O sistema automatiza o envio de notificações de cobrança via WhatsApp e e-mail, lembrando os clientes sobre os prazos de vencimento. Saiba mais sobre adimplência e inadimplência Que formas de pagamento posso oferecer aos meus clientes com a Gestão de Cobrança? Com a gestão de cobrança, você pode oferecer pagamento via Pix e também no crédito em até 12x (via link de pagamento). Entenda o que é link de cobrança Quais informações preciso para cadastrar meu cliente? É necessário ter apenas o nome e o número do celular do cliente. O e-mail e CPF são opcionais. Quais são os benefícios de cadastrar meus clientes na Gestão de Cobrança? Ao cadastrar seus clientes, você pode criar um perfil individual para cada cliente, indicando qual produto ou serviço foi vendido para ele, organizar suas cobranças conforme a data desejada e gerar relatórios que ajudam a acompanhar os prazos de pagamento. Meu cliente será notificado sobre o pagamento? Sim, seu cliente receberá notificações automáticas por WhatsApp sobre o prazo de vencimento da cobrança. Confira mais sobre cobrança recorrente Como a Gestão de Cobrança garante que receberei meus pagamentos em dia? Ao cadastrar seu cliente e definir uma data de vencimento, a gestão de cobrança se encarrega de realizar as cobranças por você. Além disso, você pode acompanhar suas cobranças e saber exatamente quando vai receber o pagamento no app da InfinitePay ou na versão web. Leia mais: Link de pagamento com recebimento na hora", "https://www.infinitepay.io/gestao-de-cobranca": "Gestão de Cobrança: Cobre Clientes e Reduza Inadimplência [GRÁTIS] Cobranças automáticas Cadastre seu cliente, defina se será uma cobrança única ou recorrente e deixe o resto com a InfinitePay Flexibilidade de pagamento Receba via Pix ou cartão: seu cliente escolhe como pagar e você escolhe quando quer receber Recebimento na hora Pagamento confirmado? O dinheiro cai na sua conta InfinitePay na hora ou em 1 dia útil, você escolhe Gestão simples e eficiente Acompanhe tudo no App: cobranças criadas, valores recebidos e pagamentos pendentes Se o cliente esqueceu, a InfinitePay lembra As cobranças são automáticas: o aviso chega no WhatsApp com um link para ele pagar na hora. Criar cobranças grátis Cobre sem esforço e receba sem atraso Crie quantas cobranças quiser É grátis! Você cadastra seus clientes, define os detalhes da cobrança (como valor, frequência e opções de parcelamento) e pronto. Pagamento rápido, direto e sem distração Seu cliente recebe um link pronto para pagar – ele só precisa confirmar os dados e concluir o pagamento. A experiência é simples, feita para converter. Controle as cobranças em um único lugar A InfinitePay envia avisos automáticos via WhatsApp lembrando seu cliente do pagamento – e você acompanha o status de todas as cobranças pelo App. Criar cobranças grátis Você decide como e quando quer receber Parcele em 12x e receba na hora Facilite o pagamento oferecendo parcelamento em até 12x. Você recebe o valor integral da cobrança na hora ou em 1 dia útil. Pix sem taxa Cobramos taxa só quando seu cliente paga no cartão – mas, se preferir, você pode repassar o custo do parcelamento para ele. Adicione juros e multa Evite atrasos e inadimplência ao adicionar juros e multa para pagamentos feitos após a data de vencimento. Você define o valor. Criar cobranças grátis Veja como funciona a Gestão de Cobrança automática 1 Escolha para quem deseja enviar a cobrança No app ou na web, clique em Gestão de cobranças e selecione o cliente. Se ele não estiver cadastrado, você pode cadastrar na hora 2 Defina o parcelamento e a recorrência Escolha em até quantas parcelas seu cliente poderá pagar e determine se a cobrança se repetirá. Também é possível repassar as taxas ao cliente 3 Ative a cobrança automática em segundos Seu cliente receberá um aviso sobre o pagamento por WhatsAapp e por e-mail e poderá pagar por Pix ou cartão em até 12x Criar cobranças grátis Essa é a taxa final já com a antecipação de todas as parcelas Taxas recebendo em 1 dia útil Na hora Crédito à vista 4,20% Em 2x 6,09% Em 6x 9,67% Em 10x 15,06% Em 11x 15,87% Em 12x 16,66% Crédito à vista 5,49% Em 2x 10,89% Em 6x 13,99% Em 10x 16,89% Em 11x 17,89% Em 12x 18,29% Criar cobranças automáticas Veja todas as taxas InfinitePay: a conta que acelera suas vendas e simplifica seu negócio Abrir conta grátis Soluções para vender Venda presencialmente ou à distância em até 12x e receba o dinheiro na hora. Conta digital gratuita Gerencie vendas e recebimentos em um único lugar, sem burocracia e sem custo. Cartão com 1,5% cashback Receba até R$300 de volta por mês ao movimentar o saldo das suas vendas. Empréstimo sem burocracia Peça direto pelo App e pague no seu ritmo, usando parte das suas vendas. Pix gratuito e ilimitado Envie e receba pagamentos no Pix sempre que precisar, sem pagar taxas . Pix Parcelado Limite mensal para parcelar compras no Pix e começar a pagar em até 30 dias. Compre agora sua Maquininha Na InfinitePay, você é parte de uma rede sem limites Reputação 9.0 \\\"Eu consegui parcelar em mais vezes, pagando um juros menor e recebendo no dia seguinte.\\\" Mauricio Somlo Elemovi \\\"Com as melhores taxas e o recebimento rápido, a InfinitePay fez a diferença na saúde financeira do meu negócio.\\\" Eduardo Badaró e Cássio Cicero Gato Griô \\\"A InfinitePay proporcionou facilidade de parcelamento às minhas clientes. Todo sonho fica mais possível em 12x\\\" Letícia Mendez Lets Tattoo \\\"A InfinitePay oferece facilidade e acesso às melhores soluções financeiras para empresas que estão começando e ainda não tem CNPJ.\\\" Andrews Oliveira Escola Premium \\\"Além das melhores taxas, o Link de Pagamento da InfinitePay facilitou as nossas vendas.\\\" Priscilla Barbosa e Victor Barbosa Cat Toy Pets \\\"De 5 vendas por mês pra 150. Vendemos fornos para pizzarias e conseguimos expandir nosso negócio para todo o Brasil usando a InfinitePay.\\\" Rogério Silva OVENart \\\"Quando eu precisava de recursos para investir no meu negócio, encontrei empréstimo fácil e rápido na InfinitePay.\\\" Fabiano Macedo Espaço MariAna Compre agora sua Maquininha FAQ perguntas frequentes O que é Gestão de Cobranças? A gestão de cobranças refere-se ao conjunto de estratégias, técnicas e atividades que têm como objetivo a recuperação de valores devidos por clientes, de forma organizada e eficiente, sempre respeitando a legislação e boas práticas do mercado. ‍ Leia mais sobre o que é e como fazer uma cobrança Como funciona a Gestão de Cobrança da InfinitePay? A gestão de cobrança é uma ferramenta da InfinitePay, desenvolvida para auxiliar os empreendedores a reduzir a inadimplência, gerando Pix e outras formas de cobrança automaticamente. Leia mais sobre sistema de cobrança automatizado Como a Gestão de Cobrança ajuda a diminuir a inadimplência? O sistema automatiza o envio de notificações de cobrança via WhatsApp e e-mail, lembrando os clientes sobre os prazos de vencimento. Saiba mais sobre adimplência e inadimplência Que formas de pagamento posso oferecer aos meus clientes com a Gestão de Cobrança? Com a gestão de cobrança, você pode oferecer pagamento via Pix e também no crédito em até 12x (via link de pagamento). Entenda o que é link de cobrança Quais informações preciso para cadastrar meu cliente? É necessário ter apenas o nome e o número do celular do cliente. O e-mail e CPF são opcionais. Quais são os benefícios de cadastrar meus clientes na Gestão de Cobrança? Ao cadastrar seus clientes, você pode criar um perfil individual para cada cliente, indicando qual produto ou serviço foi vendido para ele, organizar suas cobranças conforme a data desejada e gerar relatórios que ajudam a acompanhar os prazos de pagamento. Meu cliente será notificado sobre o pagamento? Sim, seu cliente receberá notificações automáticas por WhatsApp sobre o prazo de vencimento da cobrança. Confira mais sobre cobrança recorrente Como a Gestão de Cobrança garante que receberei meus pagamentos em dia? Ao cadastrar seu cliente e definir uma data de vencimento, a gestão de cobrança se encarrega de realizar as cobranças por você. Além disso, você pode acompanhar suas cobranças e saber exatamente quando vai receber o pagamento no app da InfinitePay ou na versão web. Leia mais: Link de pagamento com recebimento na hora", "https://www.infinitepay.io/link-de-pagamento": "Link de Pagamento: Venda Online em até 12x e Receba na Hora Recebimento imediato Seu cliente parcela em até 12x vezes e você recebe na hora CNPJ, CPF ou MEI Você pode usar o link de pagamento sem ser Pessoa Jurídica. Facilidade para todos! Venda sem site Envie o link de pagamento para seus clientes por WhatsApp ou redes sociais Gestão e recebimento Receba por link de pagamento e controle seu fluxo de caixa no mesmo app Criar link agora Aceite as principais bandeiras e carteiras digitais Vender online nunca foi tão fácil Não perca mais clientes. A praticidade está em alguns passos de distância. Cresça com o link de pagamento da InfinitePay  e alcance o futuro dos negócios. Criar link agora As menores taxas do Brasil Com a InfinitePay você tem taxas imbatíveis no débito e no crédito, à vista ou parcelado. E recebe tudo em apenas 1 dia útil. Criar link agora Como gerar um Link de Pagamento pelo app da InfinitePay 1 Faça sua conta e baixe o app da InfinitePay É só preencher seus dados, que em menos de 5 minutos você abre sua conta grátis e tem acesso a vários serviços 2 No App, clique em \\\"Enviar cobrança\\\" ou no Selecione Link de Pagamento e escolha o valor e o número máximo de parcelas para esta venda 3 Envie para o seu cliente Pronto! Agora escolha a melhor forma de enviar para seu cliente e acompanhe suas vendas no App Criar link agora Ficou fácil cobrar adiantado Pedir o pagamento de um sinal é uma forma de garantir que o cliente vai concluir a compra do seu produto ou serviço. Se você: É autônomo e presta serviços Vende produtos de valor alto (móveis, jóias, etc.) Possui loja ou restaurante que trabalhe com reserva Cobrar sinal pode aumentar suas vendas! Com o link de pagamento da InfinitePay, você gera a cobrança com praticidade, envia por WhatsApp e recebe o pagamento na hora ou em 1 dia útil. Criar link agora O único com tecnologia 3DS2 O link de pagamento da InfinitePay é o único do Brasil com a tecnologia 3DS2, que aumenta o índice de aprovação de compras em até 4% comparado com os concorrentes. Além disso, seu sistema de segurança evita fraudes em transações. Venda mais rápido e de forma mais segura com o link de pagamento InfinitePay! Criar link agora Pagamento rápido e seguro usando carteiras digitais Seus clientes conseguem pagar os links de pagamento usando as carteiras digitais do Google Pay e Apple Pay. Eles não precisam digitar os dados do cartão e o pagamento é concluído em instantes. Mais segurança para os clientes = mais vendas para você! Criar link agora Por que vender com o link de pagamento InfinitePay? Você não paga nada para fazer seu cadastro e começar a vender com o link de pagamento InfinitePay. Não tem custos extras, venda com a melhor taxa do mercado e receba em 1 dia útil Benefícios InfinitePay Concorrente Recebimento do valor da venda 1 dia útil Até 30 dias Tecnologia 3DS2 que aumenta aprovação de compra e reduz fraude Possui Não possui Taxas Até 17% menores Mais de 20% Criar link agora Recebimento do valor da venda Concorrente Até 30 dias InfiniteLink 1 dia útil Tecnologia 3DS2 que aumenta aprovação de compra e reduz fraude Concorrente Não possui InfiniteLink Possui Taxas Concorrente Mais de 20% InfiniteLink Até 17% menores Comece agora Link de pagamento com recebimento na hora ou em 1 dia útil Taxas recebendo em 1 dia útil Na hora Crédito à vista 4,20% Em 2x 6,09% Em 6x 9,67% Em 10x 15,06% Em 11x 15,87% Em 12x 16,66% Crédito à vista 5,49% Em 2x 10,89% Em 6x 13,99% Em 10x 16,89% Em 11x 17,89% Em 12x 18,29% Criar link agora Veja todas as taxas Link de Pagamento Venda online com o Link de Pagamento da InfinitePay Assistir vídeo FAQ Perguntas frequentes O que é um link de pagamento? O link de pagamento da InfinitePay é uma forma prática e segura de receber pagamentos online. Com ele, o vendedor cria um link único que pode ser compartilhado com clientes por e-mail e redes sociais - inclusive no WhatsApp. Ao clicar no link, o cliente é direcionado para uma página segura onde pode pagar usando o cartão. É ideal para quem vende à distância ou não tem loja física. Como gerar um link de pagamento? Para gerar um link de pagamento parcelado na InfinitePay, siga estes passos: Para gerar um link de pagamento InfinitePay, siga estes passos: Acesse o app da InfinitePay e faça login na sua conta. Na interface do  link de pagamento, clique no botão \\\"Enviar Cobrança\\\". Preencha o valor da venda. Escolha se deseja que o pagamento seja parcelado em até 12x ou à vista. Escolha como deseja compartilhar o link e pronto ‍ Agora você tem o seu link de pagamento pronto para ser compartilhado. Qual a vantagem do link de pagamento? Com o link de pagamento da InfinitePay, você não precisa de site para aceitar pagamentos online, e ainda parcela em até 12x e recebe na hora ou em 1 dia útil. Além de ter as melhores taxas do mercado, a partir de 4,20%, e a conta digital da InfinitePay para fazer a gestão do seu negócio. Precisa ter CNPJ para gerar link de pagamento? Não! CNPJ, MEI ou CPF, seja qual for o tamanho ou tipo de negócio, tenha mais lucros de forma fácil e prática com o  link de pagamento da InfinitePay. Onde recebo as vendas feitas via link de pagamento? As vendas realizadas através do  link de pagamento são registradas na sua conta inteligente InfinitePay. O valor das vendas é depositado na hora ou em 1 dia útil na sua conta, de acordo com as configurações de recebimento que você escolheu. É seguro vender com link de pagamento? Segurança continua sendo uma de nossas prioridades e não podia ser diferente com o link de pagamento da InfinitePay! Usamos tecnologias avançadas para garantir a melhor experiência para você e seus clientes. Pedimos que leia atentamente nosso contrato de afiliação. Quais são as formas de pagamentos aceitas do link de pagamento da InfinitePay? O  link de pagamento aceita cartão de crédito como pagamento. Como meu cliente paga o link de pagamento? O  link de pagamento é uma solução que ajuda os estabelecimentos comerciais a venderem online, sem fronteiras e sem maquininha, ao mesmo tempo que te ajuda a realizar pagamentos com mais praticidade e segurança. Ao receber um  link de pagamento InfinitePay, você pode fazer o pagamento em nosso aplicativo ou direto no navegador (no computador, celular ou tablet). Tudo para fazer seu negócio lucrar mais! Com a InfinitePay, você tem todas as soluções para vender mais e mais rápido Maquininha Smart A maquininha para receber o dinheiro das vendas rápido na conta Conheça a Maquininha Receba por aproximação Um toque é tudo o que você precisa para vender mais Conheça o InfiniteTap Empréstimo sem burocracia Invista no seu negócio com crédito ágil e fácil Conheça o Empréstimo Gestão de Cobrança Automatize suas cobranças e venda de qualquer lugar Conheça o Gestão de Cobrança", "https://www.infinitepay.io/loja-online": "Crie sua Loja Virtual de Graça e Comece a Vender Online Agora Não precisa de site Cadastre seus produtos e a InfinitePay criará um link exclusivo para a sua loja – de graça! Vendas rápidas e seguras Seus clientes compram com facilidade e o dinheiro cai na sua conta na hora ou em 1 dia útil. Parcele em até 12x Ofereça flexibilidade de pagamento ao parcelar em até 12x com as melhores taxas. Pix grátis e ilimitado Receba o valor integral da venda quando o seu cliente pagar via Pix. Criar loja grátis Decole suas vendas na internet Divulgue seus produtos pelas redes sociais e venda para o Brasil todo com sua loja online gratuita. Criar loja grátis Sua loja online fica pronta em instantes! Crie sem custos Coloque sua loja online no ar de forma 100% gratuita. Você não gasta nada com criação de site ou com plataformas de e-commerce. Fácil de implementar Não precisa ter conhecimento técnico. Basta cadastrar seus produtos e pronto: sua loja estará pronta para vender. Divulgue o link à vontade Compartilhe o link da sua loja online onde você quiser. Você será notificado sempre que fizer uma venda. Criar loja grátis Venda online 24 horas por dia Produtos ilimitados Cadastre quantos produtos você quiser – não limitamos sua loja online! Coloque foto, nome e descrição para facilitar as vendas. Tudo em único lugar Cliente perguntou o que você vende? Apresente seu catálogo de produtos ou serviços com preço e descrição em um único lugar. Venda em poucos cliques Seus clientes poderão acessar todo seu catálogo de produtos e comprar em instantes via cartão de crédito ou Pix. Criar loja grátis Simplifique a venda de produtos ou serviços Acelere as vendas Se seu cliente se interessar em algo, ele pode comprar com poucos cliques. Elimina conversas e negociações via WhatsApp. Controle completo Você acompanha tudo que foi vendido: quem comprou, quando e como pagou. Consegue até fazer gestão de estoque automática. Receba o dinheiro na hora O dinheiro das vendas cai na sua conta na hora ou em 1 dia útil – você escolhe o melhor plano de recebimento. Criar loja grátis Envie encomendas para todo o Brasil Calcule o frete automaticamente A integração do Melhor Envio simplifica o processo de entrega dos seus produtos: seu cliente coloca o endereço e o frete é calculado em instantes. Envie pelos Correios O valor do frete e o prazo de entrega são definidos pelos Correios. Seu cliente paga, você leva a encomenda na agência mais próxima e pronto! Combine outras formas de entrega Além do Melhor Envio, você também pode optar pela Entrega Combinada. Nela, você e seu cliente combinam a melhor forma do produto ser enviado. Criar loja grátis Crie sua loja online em menos de 5 minutos 1 Baixe o App da InfinitePay e crie sua conta Basta preencher seus dados e pronto: em instantes, você abre sua conta grátis e já pode criar sua loja online. 2 No App, clique em \\\"Sua Loja Online\\\" Clique em \\\"Novo Produto\\\" e preencha nome, preço, descrição e quantidade em estoque. Também é possível adicionar foto. 3 Divulgue o link da sua loja Depois que cadastrar seus produtos, basta divulgar seu link como quiser. Você será notificado sempre que vender! Criar loja grátis Conta digital completa e gratuita para simplificar seu negócio Crie sua loja online e ganhe uma conta digital completa disponível para você – sem custo! Pix grátis e ilimitado Sem taxas e sem limite de uso: faça e receba quantas transferências precisar, sem custo. Cartões de débito e crédito Gratuitos e sem anuidade. Compre por aproximação ou online – vale também para compras internacionais. Empréstimo fácil e sem burocracia Precisa de crédito? Peça direto pelo App, sem burocracia. Você só paga quando vender. Gestão de vendas automatizada Acompanhe entradas e saídas de dinheiro sempre que precisar. Transparência total em centavo do seu negócio. Abrir conta grátis Venda online de forma simples, eficaz e sem burocracia Assistir vídeo FAQ Perguntas frequentes Como funciona a Loja Online da InfinitePay? A Loja Online é a solução que transforma seus seguidores em clientes! Crie sua conta InfinitePay, cadastre seus produtos, divulgue seu link nas redes sociais e veja suas vendas aumentarem. Como eu faço uma venda pela Loja Online da InfinitePay? Basta divulgar o link dos seus produtos no seu Instagram, TikTok, WhatsApp ou rede social de sua preferência. Seu cliente acessa o link, escolhe os produtos e é direcionado para a página de pagamento, onde insere os dados do cartão e faz a compra. Simples assim! Quais são os meios de pagamento aceitos pelos links gerados na InfinitePay? A Loja Online aceita Pix e cartão de crédito em até 12x. Quando e onde recebo o dinheiro das vendas? O dinheiro das suas vendas vai automaticamente para a conta InfinitePay que é criada assim que você faz seu cadastro. Você pode movimentar essa conta através de cartões virtuais InfinitePay ou fazendo transferências para outras contas por boleto ou Pix. Quanto eu pago para usar a Loja Online da InfinitePay? Nada! A Loja Online é uma solução gratuita. A Loja Online da InfinitePay é uma espécie de catálogo online? Sim, a Loja Online é o catálogo online mais completo que você já viu. Ele te permite aceitar pagamentos parcelados e a gestão de estoque otimizada sem custo algum. Se eu vender pelo InfiniteTap, vou conseguir controlar o estoque na versão desktop da InfinitePay? Sim! Basta cadastrar seus produtos na aba de Produtos para que as informações dos produtos apareçam na Loja Online.", "https://www.infinitepay.io/boleto": "Gestão de Cobrança: Cobre Clientes e Reduza Inadimplência [GRÁTIS] Cobranças automáticas Cadastre seu cliente, defina se será uma cobrança única ou recorrente e deixe o resto com a InfinitePay Flexibilidade de pagamento Receba via Pix ou cartão: seu cliente escolhe como pagar e você escolhe quando quer receber Recebimento na hora Pagamento confirmado? O dinheiro cai na sua conta InfinitePay na hora ou em 1 dia útil, você escolhe Gestão simples e eficiente Acompanhe tudo no App: cobranças criadas, valores recebidos e pagamentos pendentes Se o cliente esqueceu, a InfinitePay lembra As cobranças são automáticas: o aviso chega no WhatsApp com um link para ele pagar na hora. Criar cobranças grátis Cobre sem esforço e receba sem atraso Crie quantas cobranças quiser É grátis! Você cadastra seus clientes, define os detalhes da cobrança (como valor, frequência e opções de parcelamento) e pronto. Pagamento rápido, direto e sem distração Seu cliente recebe um link pronto para pagar – ele só precisa confirmar os dados e concluir o pagamento. A experiência é simples, feita para converter. Controle as cobranças em um único lugar A InfinitePay envia avisos automáticos via WhatsApp lembrando seu cliente do pagamento – e você acompanha o status de todas as cobranças pelo App. Criar cobranças grátis Você decide como e quando quer receber Parcele em 12x e receba na hora Facilite o pagamento oferecendo parcelamento em até 12x. Você recebe o valor integral da cobrança na hora ou em 1 dia útil. Pix sem taxa Cobramos taxa só quando seu cliente paga no cartão – mas, se preferir, você pode repassar o custo do parcelamento para ele. Adicione juros e multa Evite atrasos e inadimplência ao adicionar juros e multa para pagamentos feitos após a data de vencimento. Você define o valor. Criar cobranças grátis Veja como funciona a Gestão de Cobrança automática 1 Escolha para quem deseja enviar a cobrança No app ou na web, clique em Gestão de cobranças e selecione o cliente. Se ele não estiver cadastrado, você pode cadastrar na hora 2 Defina o parcelamento e a recorrência Escolha em até quantas parcelas seu cliente poderá pagar e determine se a cobrança se repetirá. Também é possível repassar as taxas ao cliente 3 Ative a cobrança automática em segundos Seu cliente receberá um aviso sobre o pagamento por WhatsAapp e por e-mail e poderá pagar por Pix ou cartão em até 12x Criar cobranças grátis Essa é a taxa final já com a antecipação de todas as parcelas Taxas recebendo em 1 dia útil Na hora Crédito à vista 4,20% Em 2x 6,09% Em 6x 9,67% Em 10x 15,06% Em 11x 15,87% Em 12x 16,66% Crédito à vista 5,49% Em 2x 10,89% Em 6x 13,99% Em 10x 16,89% Em 11x 17,89% Em 12x 18,29% Criar cobranças automáticas Veja todas as taxas InfinitePay: a conta que acelera suas vendas e simplifica seu negócio Abrir conta grátis Soluções para vender Venda presencialmente ou à distância em até 12x e receba o dinheiro na hora. Conta digital gratuita Gerencie vendas e recebimentos em um único lugar, sem burocracia e sem custo. Cartão com 1,5% cashback Receba até R$300 de volta por mês ao movimentar o saldo das suas vendas. Empréstimo sem burocracia Peça direto pelo App e pague no seu ritmo, usando parte das suas vendas. Pix gratuito e ilimitado Envie e receba pagamentos no Pix sempre que precisar, sem pagar taxas . Pix Parcelado Limite mensal para parcelar compras no Pix e começar a pagar em até 30 dias. Compre agora sua Maquininha Na InfinitePay, você é parte de uma rede sem limites Reputação 9.0 \\\"Eu consegui parcelar em mais vezes, pagando um juros menor e recebendo no dia seguinte.\\\" Mauricio Somlo Elemovi \\\"Com as melhores taxas e o recebimento rápido, a InfinitePay fez a diferença na saúde financeira do meu negócio.\\\" Eduardo Badaró e Cássio Cicero Gato Griô \\\"A InfinitePay proporcionou facilidade de parcelamento às minhas clientes. Todo sonho fica mais possível em 12x\\\" Letícia Mendez Lets Tattoo \\\"A InfinitePay oferece facilidade e acesso às melhores soluções financeiras para empresas que estão começando e ainda não tem CNPJ.\\\" Andrews Oliveira Escola Premium \\\"Além das melhores taxas, o Link de Pagamento da InfinitePay facilitou as nossas vendas.\\\" Priscilla Barbosa e Victor Barbosa Cat Toy Pets \\\"De 5 vendas por mês pra 150. Vendemos fornos para pizzarias e conseguimos expandir nosso negócio para todo o Brasil usando a InfinitePay.\\\" Rogério Silva OVENart \\\"Quando eu precisava de recursos para investir no meu negócio, encontrei empréstimo fácil e rápido na InfinitePay.\\\" Fabiano Macedo Espaço MariAna Compre agora sua Maquininha FAQ perguntas frequentes O que é Gestão de Cobranças? A gestão de cobranças refere-se ao conjunto de estratégias, técnicas e atividades que têm como objetivo a recuperação de valores devidos por clientes, de forma organizada e eficiente, sempre respeitando a legislação e boas práticas do mercado. ‍ Leia mais sobre o que é e como fazer uma cobrança Como funciona a Gestão de Cobrança da InfinitePay? A gestão de cobrança é uma ferramenta da InfinitePay, desenvolvida para auxiliar os empreendedores a reduzir a inadimplência, gerando Pix e outras formas de cobrança automaticamente. Leia mais sobre sistema de cobrança automatizado Como a Gestão de Cobrança ajuda a diminuir a inadimplência? O sistema automatiza o envio de notificações de cobrança via WhatsApp e e-mail, lembrando os clientes sobre os prazos de vencimento. Saiba mais sobre adimplência e inadimplência Que formas de pagamento posso oferecer aos meus clientes com a Gestão de Cobrança? Com a gestão de cobrança, você pode oferecer pagamento via Pix e também no crédito em até 12x (via link de pagamento). Entenda o que é link de cobrança Quais informações preciso para cadastrar meu cliente? É necessário ter apenas o nome e o número do celular do cliente. O e-mail e CPF são opcionais. Quais são os benefícios de cadastrar meus clientes na Gestão de Cobrança? Ao cadastrar seus clientes, você pode criar um perfil individual para cada cliente, indicando qual produto ou serviço foi vendido para ele, organizar suas cobranças conforme a data desejada e gerar relatórios que ajudam a acompanhar os prazos de pagamento. Meu cliente será notificado sobre o pagamento? Sim, seu cliente receberá notificações automáticas por WhatsApp sobre o prazo de vencimento da cobrança. Confira mais sobre cobrança recorrente Como a Gestão de Cobrança garante que receberei meus pagamentos em dia? Ao cadastrar seu cliente e definir uma data de vencimento, a gestão de cobrança se encarrega de realizar as cobranças por você. Além disso, você pode acompanhar suas cobranças e saber exatamente quando vai receber o pagamento no app da InfinitePay ou na versão web. Leia mais: Link de pagamento com recebimento na hora", "https://www.infinitepay.io/conta-digital": "Conta Digital Completa com Cartão sem Taxas e Mais conta digital infinitepay Infinitas possibilidades para o seu negócio crescer mais rápido Soluções para vender, limite de crédito para fazer Pix, empréstimo descomplicado e cartão de crédito com cashback. Abrir conta grátis Abra em 5 minutos É grátis! Basta baixar o App, fazer seu cadastro e pronto: conta criada. Venda onde quiser Parcele em até 12x e receba na hora em vendas presenciais ou à distância. Crédito para fazer Pix Limite mensal para você comprar no Pix sem precisar pagar o valor total na hora. Cartões com cashback Use no crédito ou débito e ganhe dinheiro de volta em todas as compras. Abrir conta grátis Sem mensalidade, sem tarifa, sem letra miúda Venda com as melhores taxas e ganhe dinheiro de volta ao movimentar o saldo da sua conta. Abrir conta grátis Você vende, lucra e ganha dinheiro movimentando seu saldo Abrir conta grátis Escolha como vender Transforme seu celular em maquininha de cartão grátis ou venda à distância com link de pagamento ou Pix. Parcele em 12x e receba na hora Aumente suas vendas ao oferecer pagamento parcelado. Se quiser, repasse as taxas ao cliente. Receba cashback ao usar o saldo Movimente sua conta usando o cartão da InfinitePay e receba 1,5% de cashback em todas as compras. Abrir conta grátis Cartão Mastercard com 1,5% de cashback Não precisa de aprovação Sem análise de crédito e sem burocracia. Basta fazer seu cadastro e pronto: os cartões já estão disponíveis para você. Dinheiro de volta nas suas compras Compre por aproximação ou online nas funções crédito ou débito e receba 1,5% de cashback instantaneamente. Sem anuidade e livre de tarifas Você pode criar múltiplos cartões para organizar suas despesas por categoria. Eles são 100% gratuitos. Abrir conta grátis Crédito disponível para parcelar pagamentos no Pix Parcele sem precisar de cartão Você aproveita a condição do pagamento à vista, mas pode parcelar o pagamento em parcelas a partir de R$1,00. Pague a primeira parcela em até 30 dias O vendedor recebe o valor integral na hora, como um Pix tradicional, mas você tem até 30 dias para pagar a primeira parcela. Flexibilidade para pagar o restante Você escolhe a melhor data para pagar e, quanto maior for o seu limite de crédito, mais flexível fica o seu parcelamento. Abrir conta grátis Conta digital completa. Sem burocracia e sem custo. Envie e receba Pix Transferências instantâneas disponíveis 24 horas por dia, 7 dias por semana. Pague contas Envie pagamentos via Pix ou pague qualquer tipo de boleto pelo App. Gestão de cobrança Automatize cobranças e pagamentos recorrentes e reduza a inadimplência. Cartões internacionais Nas funções débito e crédito para comprar por aproximação ou online. Pix Parcelado Limite de crédito mensal para fazer pagamentos no Pix sem pagar tudo na hora. Empréstimo descomplicado Você contrata o empréstimo na hora e no seu ritmo, usando parte das suas vendas. Abrir conta grátis notícias O que já saiu na mídia sobre a InfinitePay InfinitePay reduz taxas em até 50% com inteligência artificial e open finance Ler mais Solução que transforma celular em maquininha da InfinitePay chega em 100% das cidades Ler mais InfinitePay é destaque em ranking de combate a fraudes Ler mais FAQ Perguntas frequentes A conta da InfinitePay tem algum tipo de custo? Não. A conta da InfinitePay é 100% gratuita. Você não paga mensalidade e nenhum tipo de tarifa. Quem pode abrir uma conta na InfinitePay? A conta da InfinitePay foi feita para todos. Para abrir sua conta, basta fazer o cadastro e confirmar seus dados. Leva menos de 5 minutos! Qual é o banco por trás da InfinitePay? A InfinitePay pertence à CloudWalk, uma instituição de pagamento certificada pelo Banco Central do Brasil. A conta da InfinitePay é segura? Sim. Segurança é nossa maior prioridade. Temos sistemas antifraude avançados que garantem a segurança completa dos seus dados e do seu dinheiro.", "https://www.infinitepay.io/conta-pj": "Conta PJ Completa: Com Pix, Cartão e Boletos Grátis Conta PESSOA JURÍDICA Conta PJ feita para vender mais, receber rápido e economizar Pix grátis, cartões, boletos ilimitados e soluções para vender em até 12x – tudo em uma Conta PJ sem tarifas e fácil de abrir Abrir Conta PJ grátis Conta PJ gratuita Abra em 5 minutos: sem burocracia, sem mensalidade e sem taxas escondidas Pix grátis e boletos Use Pix à vontade e emita quantos boletos quiser, direto pelo App, sem pagar nada Aceite crédito em 12x Venda presencialmente ou à distância e receba o dinheiro no mesmo dia Cartões com cashback Receba dinheiro de volta em compras no modo crédito, presenciais ou online Abrir Conta PJ grátis Conta PJ InfinitePay: a conta que dispensa todas as outras Venda, receba, pague contas e organize sua gestão financeira em um único app – livre de tarifas. Abrir Conta PJ grátis Mais agilidade para vender, mais controle para crescer Abra sua Conta PJ em minutos, sem pagar nada Preencha seus dados, baixe o App e pronto: você já pode começar a receber pagamentos Venda, cobre e receba em um único App Venda por Pix, boleto ou cartão em até 12x e receba o dinheiro na hora ou em 1 dia útil Gerencie e movimente seu dinheiro sem custo Pague contas, faça Pix, use seu cartão e controle todas as entradas e saídas em um só lugar Abrir Conta PJ grátis Venda de qualquer lugar, parcele em 12x e receba na hora Transforme seu celular em maquininha Aceite pagamentos de cartão de crédito por aproximação em até 12x usando apenas seu celular. Venda online ou à distância Crie links de pagamento e envie para seus clientes. Eles parcelam em até 12x e você recebe na hora, com segurança. Receba vendas por Pix, sem taxas Gere QR Codes ou links para seus clientes pagarem no Pix: você recebe o valor integral em instantes. Abrir Conta PJ grátis Até R$300 de volta por mês com o Cartão InfinitePay Cartão Mastercard com 1,5% de cashback Receba dinheiro de volta em compras presenciais e online feitas no modo crédito. Disponível imediatamente Crie seu cartão virtual pelo App, adicione à carteira digital e use em lojas físicas ou online. Cashback que não expira Ganhe até R$300 de volta por mês e use o saldo quando quiser – ele nunca expira. Abrir Conta PJ grátis Precisa de crédito para crescer? A InfinitePay tem! Pix Parcelado para facilitar suas compras Limite de crédito mensal para comprar no Pix, parcelar em até 12 vezes e começar a pagar em até 30 dias. Empréstimo sem burocracia Peça direto pelo App, receba o dinheiro na hora e pague no seu ritmo, usando parte das suas vendas. Mais vendas, mais chances de crédito Ao movimentar sua Conta MEI, você aumenta suas chances de ter mais limite aprovado (sujeito à análise). Abrir Conta PJ grátis Simplifique burocracias – da cobrança ao controle de caixa Abrir Conta PJ grátis Cobranças automáticas Cadastre seus clientes e a InfinitePay envia cobranças automáticas via WhatsApp. Eles podem pagar no PIX, cartão ou boleto. Gerir cobranças Múltiplos cartões Crie diferentes cartões, defina limites de gasto por categoria e controle melhor o caixa do seu negócio. Criar cartão grátis Soluções integradas para gestão Pela InfinitePay, você vende, recebe, paga contas e faz sua gestão financeira sem precisar de outros aplicativos. Simplificar gestão Como abrir sua Conta PJ InfinitePay? 1 Faça seu cadastro Toque no botão verde abaixo e preencha seus dados. Leva alguns instantes e você pode fazer pelo celular ou computador. 2 Baixe o App da InfinitePay Ele está disponível para Android e iPhone. Nossa conta é digital e você controla tudo pelo aplicativo. 3 Confirme sua identidade Abra o App, confirme sua identidade e pronto: sua conta está aberta e você já pode começar a usar. Abrir Conta PJ grátis Na InfinitePay, você é parte de uma rede sem limites Reputação 9.0 \\\"Eu consegui parcelar em mais vezes, pagando um juros menor e recebendo no dia seguinte.\\\" Mauricio Somlo Elemovi \\\"Com as melhores taxas e o recebimento rápido, a InfinitePay fez a diferença na saúde financeira do meu negócio.\\\" Eduardo Badaró e Cássio Cicero Gato Griô \\\"A InfinitePay proporcionou facilidade de parcelamento às minhas clientes. Todo sonho fica mais possível em 12x\\\" Letícia Mendez Lets Tattoo \\\"A InfinitePay oferece facilidade e acesso às melhores soluções financeiras para empresas que estão começando e ainda não tem CNPJ.\\\" Andrews Oliveira Escola Premium \\\"Além das melhores taxas, o Link de Pagamento da InfinitePay facilitou as nossas vendas.\\\" Priscilla Barbosa e Victor Barbosa Cat Toy Pets \\\"De 5 vendas por mês pra 150. Vendemos fornos para pizzarias e conseguimos expandir nosso negócio para todo o Brasil usando a InfinitePay.\\\" Rogério Silva OVENart \\\"Quando eu precisava de recursos para investir no meu negócio, encontrei empréstimo fácil e rápido na InfinitePay.\\\" Fabiano Macedo Espaço MariAna Compre agora sua Maquininha Conta PJ completa e gratuita para você lucrar Assistir vídeo FAQ Perguntas frequentes Por que a conta da InfinitePay é 100% gratuita? Nossa conta é livre de mensalidades e taxas porque nosso objetivo é simplificar e democratizar o acesso às melhores soluções financeiras. Assim, os pequenos empreendedores conseguem investir seus recursos no que mais importa: o crescimento do seu negócio. Preciso ter CNPJ para abrir a Conta PJ da InfinitePay? Não precisa. Nossa conta empresarial está disponível para CPF, MEI e CNPJ. Existe limite máximo para emissão de boletos gratuitos? Não. Você pode emitir quantos boletos quiser e nunca pagará nenhuma taxa para isso. Qual é o limite de crédito do cartão da InfinitePay? O cartão da InfinitePay é pré-pago. O limite é definido pelo saldo que você possui em conta. Preciso ter CNPJ para abrir a conta empresarial da InfinitePay? Não. A conta empresarial da InfinitePay está disponível para todos: CPF, MEI ou CNPJ. É por isso que ela é a melhor opção de conta PJ para MEI e também de conta para pessoa jurídica – ela foi feita para acompanhar o crescimento do seu negócio. Qual é o melhor banco para abrir Conta PJ? Você não precisa abrir conta em nenhum banco para ter uma conta empresarial da InfinitePay. Nossa conta é 100% digital: basta fazer seu cadastro, baixar o app e validar sua identidade. Ao final do processo (que dura menos de 5 minutos) sua conta estará aberta e pronta para uso. A InfinitePay é um banco virtual? Somos uma instituição de pagamento reconhecida pelo Banco Central do Brasil. Não temos agência física porque nossa conta é 100% digital: você faz tudo pelo App e, se precisar de ajuda, será prontamente atendido por nossos especialistas. A InfinitePay oferece Conta PJ para MEI? Sim. Nossa Conta PJ está disponível para MEI. Também é possível abrir nossa conta com CPF ou CNPJ. A conta para pessoa jurídica da InfinitePay é gratuita? Sim. A conta empresarial da InfinitePay é gratuita – você não paga nada pra abrir ou para usar. A InfinitePay tem Conta PJ com cartão de crédito? Sim. A Conta PJ da InfinitePay tem cartões virtuais nas funções débito e crédito. É possível fazer compras presenciais ou à distância, inclusive internacionais. Ao usar os cartões da InfinitePay, você recebe 1,5% de cashback.", "https://www.infinitepay.io/pix": "Pix Com Taxa Zero: Transfira e Receba Online Grátis Taxa Zero Pix grátis e ilimitado: sem limite de transações e taxas escondidas Pagamento instantâneo Cobre por Pix e receba seu dinheiro na hora Transferências ilimitadas Faça e receba Pix quando quiser: 24h/dia, 7 dias/semana, sem custo Aceite Pix na maquininha Pix grátis pela maquininha, pelo celular ou por link compartilhável Comece agora Pix gratuito e ilimitado para transferir ou receber Use pelo App, link, QR Code Pix ou pela maquininha - sempre com taxa zero Receber por Pix Pix grátis em qualquer situação. Qualquer mesmo. Sem limite de operações mensais Use Pix quando e quanto quiser, sem preocupação ou restrição: é gratuito e ilimitado. Envie e receba dinheiro 24 horas por dia Pix grátis disponível sempre que você precisar. O dinheiro cai na conta em segundos. Cobre seus clientes sem custo Receba o valor integral da venda. Gere QR Code pela maquininha ou pelo celular – também pode compartilhar pelo WhatsApp e vender à distância. Cadastrar para ter Pix grátis Aceite Pix na maquininha e venda sem taxas! Gere QR Code Pix de graça na maquininha Prático e eficiente: gere QR Code direto pela maquininha e peça pro cliente escanear Dinheiro na conta em instantes Além de não pagar nenhuma taxa, você recebe o valor da venda na hora. Comprovante de pagamento impresso Seu cliente pode levar o comprovante do Pix – segurança e controle total. Receber por Pix Faça e receba Pix grátis pelo App da InfinitePay Faça transferências de qualquer valor e para qualquer conta em segundos! Receba também pagamentos instantâneos por Pix gerando QR Code pelo App. Se seu cliente estiver com você, ele pode escanear o código na tela do seu celular. É prático, rápido e seguro. Cadastrar para ter Pix grátis Pix grátis para vender à distância Nunca foi tão simples cobrar seus clientes! Faça a cobrança em segundos. É só entrar no App, selecionar o valor da cobrança e compartilhar o QR Code ou o código para pagamento via WhatsApp. Receber por Pix Com o Pix da InfinitePay, lucro no bolso é regra nº 1 Venda por Pix com taxa 0% Na maquininha, no app ou no link – sempre sem taxas. Também não tem limite de valor ou horário. Controle de cobranças Acompanhe receitas e pendências de pagamento direto pelo App. Você também pode enviar notificações de cobranças automáticas para os clientes. Ganhe dinheiro de volta Você ganha 1,5% de cashback imediatamente sempre que movimenta seu saldo usando o cartão da InfinitePay no modo crédito. Cadastrar para ter Pix grátis Veja como receber por Pix grátis na InfinitePay 1 Faça sua conta e baixe o app da InfinitePay É grátis e leva menos de 5 minutos. Não tem burocracia e nem análise de dados. É só preencher seus dados e pronto! 2 Cadastre sua chave Pix Escolha entre CPF ou CNPJ, telefone, e-mail ou chave aleatória. Se quiser, você pode criar mais uma chave. 3 Gere o QR Code com o valor da venda Seu cliente pode escanear o código pela tela do seu celular ou você pode compartilhar pelo WhatsApp. Abrir conta grátis Conta PJ gratuita, completa e feita para simplificar seu negócio É MEI ou CNPJ? Além de Pix grátis, conte com as soluções da InfinitePay para acelerar seu lucro. Emissão de boletos gratuitos Gere quantos boletos quiser e envie notificações automáticas de pagamento para seus clientes. Cartões de débito e crédito Gratuitos e sem anuidade. Compre por aproximação ou online – vale também para compras internacionais. Empréstimo fácil e sem burocracia Precisa de crédito? Peça direto pelo App, sem burocracia. Você só paga quando vender. Gestão de vendas automatizada Acompanhe entradas e saídas de dinheiro sempre que precisar. Transparência total em centavo do seu negócio. Abrir conta grátis Na InfinitePay, você é parte de uma rede sem limites Reputação 9.0 \\\"Eu consegui parcelar em mais vezes, pagando um juros menor e recebendo no dia seguinte.\\\" Mauricio Somlo Elemovi \\\"Com as melhores taxas e o recebimento rápido, a InfinitePay fez a diferença na saúde financeira do meu negócio.\\\" Eduardo Badaró e Cássio Cicero Gato Griô \\\"A InfinitePay proporcionou facilidade de parcelamento às minhas clientes. Todo sonho fica mais possível em 12x\\\" Letícia Mendez Lets Tattoo \\\"A InfinitePay oferece facilidade e acesso às melhores soluções financeiras para empresas que estão começando e ainda não tem CNPJ.\\\" Andrews Oliveira Escola Premium \\\"Além das melhores taxas, o Link de Pagamento da InfinitePay facilitou as nossas vendas.\\\" Priscilla Barbosa e Victor Barbosa Cat Toy Pets \\\"De 5 vendas por mês pra 150. Vendemos fornos para pizzarias e conseguimos expandir nosso negócio para todo o Brasil usando a InfinitePay.\\\" Rogério Silva OVENart \\\"Quando eu precisava de recursos para investir no meu negócio, encontrei empréstimo fácil e rápido na InfinitePay.\\\" Fabiano Macedo Espaço MariAna Compre agora sua Maquininha FAQ Perguntas frequentes O Pix da InfinitePay é grátis para CNPJ e MEI? Sim. A InfinitePay oferece uma conta completa com Pix gratuito e ilimitado para CNPJ, MEI ou pessoa física. Como ter gratuidade no Pix para MEI? É simples: faça sua conta e baixe o app da InfinitePay – leva menos de 5 minutos. Em seguida, crie sua chave Pix pelo app e pronto: você já pode fazer e receber Pix ilimitados e sem custo. A maquininha da InfinitePay gera QR Code Pix? Sim. Você pode gerar QR Code direto pela maquininha e seu cliente paga por aproximação. É livre de taxas: você recebe o valor integral da venda em instantes. Leia mais: Pagar Pix pela maquininha tem taxa? A maquininha da InfinitePay gera QR Code Pix? Sim. Você pode gerar QR Code direto pela maquininha e seu cliente paga por aproximação. É livre de taxas: você recebe o valor integral da venda em instantes. Leia mais: Pagar Pix pela maquininha tem taxa? Qual é o valor da taxa do Pix? Na InfinitePay, o Pix é grátis – taxa zero. Você não paga nada para fazer ou receber Pix. Leia mais: Qual é o valor da taxa do Pix? Como eu faço para receber por Pix? É simples: faça sua conta e baixe o app da InfinitePay – leva menos de 5 minutos. Em seguida, crie sua chave Pix pelo app e pronto: você já pode fazer e receber Pix ilimitados e sem custo. Seu cliente pode escanear o código pela tela do seu celular ou você pode compartilhar pelo WhatsApp para cobranças à distância. Leia mais: Como gerar QR Code Pix para receber pagamentos Eu pago para transferir o dinheiro da minha conta para outra por Pix? Não. Você pode movimentar seu dinheiro por Pix sem pagar nenhuma taxa. Quantos Pix posso fazer de graça? Quantos você precisar. Na InfinitePay, o Pix é sempre gratuito: não tem limite de transações. O que significa Pix ilimitado e taxa 0%? Significa que você pode fazer e receber quantos Pix quiser – e nunca pagará nada por isso. Todo o dinheiro que você recebe por Pix vai direto para a sua conta, sem descontar nenhuma taxa. E não tem limite de transações mensais: você pode usar à vontade, sem custo. Por que o Pix da InfinitePay é gratuito? O Pix da InfinitePay é gratuito para que você, empreendedor, consiga ter liberdade de vender e movimentar seu dinheiro sem prejudicar o caixa da sua empresa. Sempre que você vende pelo Pix da InfinitePay, o lucro da venda vai todo pro seu bolso. É verdade que o Pix vai ser cobrado? O Banco Central permite, sim, que seja cobrada taxas de transação no Pix. Mas não se preocupe: na InfinitePay, o Pix é sempre gratuito. Leia mais: O Pix vai ser cobrado?", "https://www.infinitepay.io/pix-parcelado": "Pix Parcelado é com a InfinitePay Não precisa de cartão Parcele seus pagamentos sem cartão de crédito Parcelamento fácil É tão simples quanto fazer um Pix tradicional Vencimento flexível Você escolhe a melhor data para pagar suas parcelas Pagamento automático Suas parcelas são quitadas com o saldo da sua conta Aproveitar agora Não muda nada para quem recebe, mas muda tudo para quem paga Aproveite o desconto do pagamento à vista O vendedor recebe o valor integral na hora, como se fosse um Pix tradicional. Pague a primeira parcela em até 30 dias Você compra pela condição de preço à vista, mas tem até 30 dias pra quitar a primeira parcela. Tenha flexibilidade para pagar o restante Quanto mais limite de crédito você tem, mais flexível fica o seu parcelamento – com parcelas a partir de R$ 1,00. Aproveitar agora Parcele suas compras sem precisar de cartão de crédito Pagamento mensal ou semanal Você tem flexibilidade para escolher a melhor data para pagar. Pague com o saldo da conta O pagamento é feito automaticamente na data de vencimento. Antecipe quando preferir Quer quitar as parcelas mais rápido? Antecipe uma ou mais parcelas direto pelo App. Aproveitar agora Crédito disponível quando você mais precisa Faça Pix sem ter o valor integral Compre por Pix em qualquer momento, mesmo sem ter o valor integral disponível. 30 dias para começar a pagar Você tem até 30 dias para quitar sua primeira parcela. Desconto para antecipar parcelas Economize realizando pagamento de uma parcela antes da data do vencimento. Aproveitar agora Como fazer um Pix Parcelado pelo App da InfinitePay 1 Acesse a Área Pix Ela está disponível no menu principal do App, abaixo da seleção \\\"Seu banco\\\" 2 Clique em Pix Parcelado Em seguida, escaneie o QR Code ou copie o código do pagamento 3 Escolha o parcelamento e o vencimento Flexibilidade para escolher o número de parcelas e a melhor data para pagar Aproveitar agora Conta digital InfinitePay : seu dinheiro rende mais aqui Aproveitar agora Cartões com cashback Ganhe dinheiro de volta ao comprar usando nossos cartões nas funções crédito e débito – vale até para compras internacionais. Empréstimo descomplicado Você contrata o empréstimo na hora e no seu ritmo, usando parte das suas vendas. Pix grátis, gestão de cobrança e muito mais A conta digital da InfinitePay tem tudo que você precisa para vender e movimentar seu dinheiro. Abra sua conta grátis Desconto à vista sem pesar no bolso Parcele suas compras sem precisar de cartão de crédito Usar Pix Parcelado Na InfinitePay, você é parte de uma rede sem limites Reputação 9.0 \\\"Eu consegui parcelar em mais vezes, pagando um juros menor e recebendo no dia seguinte.\\\" Mauricio Somlo Elemovi \\\"Com as melhores taxas e o recebimento rápido, a InfinitePay fez a diferença na saúde financeira do meu negócio.\\\" Eduardo Badaró e Cássio Cicero Gato Griô \\\"A InfinitePay proporcionou facilidade de parcelamento às minhas clientes. Todo sonho fica mais possível em 12x\\\" Letícia Mendez Lets Tattoo \\\"A InfinitePay oferece facilidade e acesso às melhores soluções financeiras para empresas que estão começando e ainda não tem CNPJ.\\\" Andrews Oliveira Escola Premium \\\"Além das melhores taxas, o Link de Pagamento da InfinitePay facilitou as nossas vendas.\\\" Priscilla Barbosa e Victor Barbosa Cat Toy Pets \\\"De 5 vendas por mês pra 150. Vendemos fornos para pizzarias e conseguimos expandir nosso negócio para todo o Brasil usando a InfinitePay.\\\" Rogério Silva OVENart \\\"Quando eu precisava de recursos para investir no meu negócio, encontrei empréstimo fácil e rápido na InfinitePay.\\\" Fabiano Macedo Espaço MariAna Compre agora sua Maquininha FAQ perguntas frequentes Posso ter mais de um pagamento com Pix Parcelado? Sim, desde que haja saldo disponível no Pix Parcelado. O Pix Parcelado funciona para copia e cola ou apenas via QR Code? Funciona para ambos. Basta escolher como vai fazer o Pix e selecionar a opção Pix Parcelado. Posso antecipar o pagamento de uma parcela? Sim, é possível antecipar uma ou mais parcelas, ou até mesmo quitar o empréstimo completamente. Como realizo o pagamento das parcelas? O pagamento é realizado automaticamente no dia do vencimento, utilizando o saldo disponível em conta. É possível pagar uma parcela parcialmente? Não, só é possível pagar uma parcela integralmente. Existem incentivos ou benefícios para pagamentos antecipados ou pontuais? Sim, oferecemos descontos para pagamentos realizados antes da data de vencimento, calculados com base nos dias de juros economizados.", "https://www.infinitepay.io/emprestimo": "Crédito Para Empresas: Empréstimo Online Aprovado na Hora Fácil de contratar Dinheiro na mão em segundos. Contrate quando quiser: disponível 24h por dia, incluindo finais de semana e feriados Taxas acessíveis Venda pela InfinitePay e use parte do saldo para quitar o empréstimo. Quanto mais rápido quita, menos juros você paga Pagamento descomplicado Você escolhe o quanto destina das suas vendas diárias para quitar: flexibilidade que respeita tempo do seu negócio Mais crédito Quanto mais você vende pela InfinitePay, mais crédito você ganha pra reinvestir no seu negócio Abra sua conta grátis Crédito personalizado para o seu negócio Quanto mais você vende usando os meios de pagamento da InfinitePay, mais chance de receber crédito você tem. Você paga uma taxa fixa por mês Se quitar o empréstimo rápido, paga menos juros Depois de quitado, você pode voltar a pedir um novo empréstimo Abra sua conta grátis Pague com uma % das suas vendas Determine uma porcentagem das suas vendas diárias para o pagamento da dívida. A InfinitePay avalia o seu negócio e oferece opções, que podem ser: Mínimo de 5% Máximo de 25% Abra sua conta grátis Dinheiro na conta na hora! Não é preciso agendar pagamentos Você tem até 7 dias para começar a pagar Se quitar mais rápido, paga menos juros Abra sua conta grátis Capital de giro Crescimento Imprevistos Fluxo de caixa saudável com juros competitivos e negociação Tenha mais dinheiro na mão quando mais precisa Aprovação rápida, dinheiro cai na conta em segundos Taxa competitiva para ajudar o seu negócio Abra sua conta grátis Aumente e diversifique oportunidades de lucro do seu negócio Acelerar o crescimento geral do seu negócio Ajuda para impulsionar e fazer seu fluxo de caixa girar Investir em novos equipamentos, fornecedores ou equipe Abra sua conta grátis Aprovado em segundos para te ajudar na hora do aperto Dinheiro na conta em segundos para não se preocupar com despesas inesperadas Crédito rápido e fácil para quando você mais precisa Sem preocupação com data de vencimento Abra sua conta grátis Capital de giro Crescimento Imprevistos Fluxo de caixa saudável com juros competitivos e negociação Tenha mais dinheiro na mão quando mais precisa Aprovação rápida, dinheiro cai na conta em segundos Taxa competitiva para ajudar o seu negócio Abra sua conta grátis Aumente e diversifique oportunidades de lucro do seu negócio Acelerar o crescimento geral do seu negócio Ajuda para impulsionar e fazer seu fluxo de caixa girar Investir em novos equipamentos, fornecedores ou equipe Abra sua conta grátis Aprovado em segundos para te ajudar na hora do aperto Dinheiro na conta em segundos para não se preocupar com despesas inesperadas Crédito rápido e fácil para quando você mais precisa Sem preocupação com data de vencimento Abra sua conta grátis Empréstimo na hora em 4 passos O Empréstimo Inteligente da InfinitePay é o investimento que faltava para o seu negócio evoluir. Sem burocracia e com muita flexibilidade, veja como funciona: 1 Acesse o app da InfinitePay Faça login no app da InfinitePay e role para o menu \\\"Seu banco\\\" 2 Simule valor Clique na opção \\\"InfiniteCash\\\" e digite o valor desejado. Veja qual é o máximo de crédito liberado para seu negócio. Você pode escolher até esse limite! 3 Selecione a forma de pagamento Você deve escolher a % diária das suas vendas destinadas ao pagamento do empréstimo 4 Dinheiro na conta em segundos Se você contratar até o limite de crédito liberado, o valor ficará disponível na hora em sua conta! Abra sua conta grátis Empréstimo na hora em 4 passos O Empréstimo Inteligente da InfinitePay é o investimento que faltava para o seu negócio evoluir. Sem burocracia e com muita flexibilidade, veja como funciona: 1 Acesse o app da InfinitePay Faça login no app da InfinitePay e role para o menu \\\"Seu banco\\\". 2 Simule valor Clique na opção \\\"Empréstimo Inteligente\\\" e digite o valor desejado. Veja qual é o máximo de crédito liberado para seu negócio. Você pode escolher até esse limite! 3 Selecione a forma de pagamento Você deve escolher a % diária das suas vendas destinadas ao pagamento do empréstimo. 4 Dinheiro na conta em segundos Se você contratar até o limite de crédito liberado, o valor ficará disponível na hora em sua conta! Abra sua conta grátis Empréstimo inteligente para investir no seu negócio Assistir vídeo Antecipação de recebíveis InfinitePay Dinheiro rápido pré e pós-vendas, na hora ou em até 1 dia útil. Simular antecipação Receba suas vendas com a InfinitePay e acelere seu lucro dinheiro imediato Receba na hora Receba o valor das suas vendas em 6 segundos com as melhores e mais transparentes taxas do mercado, sem pegadinhas conta inteligente Ganhe dinheiro de volta Você ganha 1,5% de cashback imediatamente sempre que movimenta seu saldo usando o cartão da InfinitePay no modo crédito. venda online Gestão de cobrança grátis Automatize cobranças e reduza a inadimplência. Seus clientes podem parcelar em até 12x. Abra sua conta grátis FAQ Perguntas frequentes Como conseguir um empréstimo na InfinitePay? Você precisa usar os meios de pagamento da InfinitePay para realizar suas vendas para, assim, avaliarmos o perfil do seu negócio e oferecermos uma proposta flexível que atenda às necessidades da sua empresa. Qual banco libera empréstimo na hora? A InfinitePay é conhecida por liberar empréstimos de maneira bastante rápida. Após o usuário se cadastrar no aplicativo e ser aprovado, o empréstimo é liberado na hora. Esse processo facilita muito para quem precisa de empréstimo imediatamente. Como funciona o Empréstimo Inteligente da InfinitePay? Com o empréstimo online na hora da InfinitePay, é possível obter aquela grana extra que você está precisando de maneira simples e rápida. Conte com juros pensados para ajudar seu negócio a crescer, pague usando parte das suas vendas da forma que achar melhor. Quais são as taxas de crédito da InfinitePay? As taxas do empréstimo variam de acordo com o perfil de vendas do negócio. Você pode entender melhor fazendo uma simulação de crédito no app da InfinitePay. Qual a forma de pagamento das parcelas do Empréstimo Inteligente? O pagamento é uma porcentagem das suas vendas diárias. As porcentagens e os prazos disponíveis dependem da avaliação do seu negócio. Posso antecipar o pagamento do empréstimo? Sim! Você pode optar por descontos diários de uma porcentagem de suas vendas ou fazer pagamentos antecipados a qualquer momento sem custo adicional via Pix. Os juros são proporcionais aos dias em que o empréstimo está em aberto, realizando pagamentos adiantados, o custo total com juros diminui. Como acompanhar meu empréstimo? Você pode acompanhar o empréstimo fazendo login em sua conta premium pelo navegador. Visualize informações gerais sobre o empréstimo contratado, confira os prazos, valores, configure, e tire suas dúvidas. Posso fazer mais de um empréstimo com a InfinitePay? Sim! Após o pagamento de todas as parcelas do empréstimo você poderá contratar novamente. Posso solicitar um valor de empréstimo diferente? Sim. Se você preferir um valor de empréstimo menor que o valor ofertado, basta digitá-lo no momento da contratação do empréstimo você poderá contratar novamente. Como a InfinitePay determina a oferta do empréstimo para meu negócio? A elegibilidade para o empréstimo e seu valor são baseados em uma série de fatores relacionados ao seu negócio, incluindo volume de vendas, histórico da conta e frequência dos pagamentos. O que eu faço se o crédito não estiver disponível? Se o seu perfil de negócio não tiver crédito disponível para o empréstimo inteligente da InfinitePay, peça uma avaliação pelo app. A solicitação de um empréstimo, sem a contratação do mesmo, afeta minha pontuação de crédito? Não, solicitar um empréstimo não afeta sua pontuação de crédito.", "https://www.infinitepay.io/cartao": "Cartão Virtual com 1.5% de Cashback Sem anuidade Você não paga nada para usar. Crédito e débito Disponível nas duas funções – você escolhe como usar. Compras presenciais ou online Vale também para compras internacionais! Múltiplos cartões Crie até 5 cartões para organizar seus gastos. Começar agora O cartão ideal para pequenos negócios Sem burocracia Crie e comece a usar seu cartão virtual em menos de 5 minutos: sem análise de crédito e sem espera para receber via física Zero taxas É grátis mesmo: não tem taxa de adesão e nem anuidade. Você também pode parar de usar quando quiser – sem multa! Cashback de 1,5% Economize nas suas compras: ao usar o cartão da InfinitePay, 1,5% do valor gasto volta imediatamente para você. Criar cartão Aceito em milhões de lugares ao redor do mundo Compre por aproximação Adicione seus cartões à sua carteira digital preferida e compre por aproximação usando seu celular ou relógio. Válido para compras internacionais O cartão virtual da InfinitePay tem bandeira Mastercard e é aceito em dezenas de países – use sem fronteiras! Segurança para compras online Você pode criar um novo cartão para fazer compras online e excluir em seguida ou bloquear temporariamente. Criar agora Você no controle dos seus gastos Crie múltiplos cartões Você pode criar até 5 cartões virtuais gratuitos e definir o limite de gasto de cada um. Divida seus gastos Use um cartão para cada tipo de despesa e tenha mais controle sobre todo seu dinheiro. Gerencie tudo pelo App Acompanhe todas as suas compras pelo App – mais segurança e transparência pra você. Criar cartão Crie seu cartão InfinitePay em menos de 5 minutos 1 Faça sua conta e baixe o App da InfinitePay Basta preencher seus dados e pronto: em instantes, você abre sua conta grátis e já pode pedir seu cartão InfinitePay. 2 No App, clique em \\\"Cartões e mais\\\" Em seguida, crie seu cartão virtual. Para acessar o número, validade e CVV, basta clicar em \\\"Dados do cartão\\\". 3 Adicione à sua carteira digital O cartão virtual da InfinitePay é compatível com as principais carteiras digitais (Google Pay, Samsung Pay e Apple Pay). Criar cartão grátis Conta digital inclusa. Sem burocracia e sem custo. Cartões Mastercard com cashback Sem anuidade. Nas funções débito e crédito para comprar por aproximação ou online. Pix Parcelado Limite de crédito mensal para fazer pagamentos no Pix sem pagar tudo na hora. Empréstimo sem burocracia Peça direto pelo App e tenha flexibilidade para pagar usando parte das suas vendas Envie e receba Pix Transferências instantâneas disponíveis 24 horas por dia, 7 dias por semana. Gestão de cobrança Automatize cobranças e pagamentos recorrentes e reduza a inadimplência. Pague contas Envie pagamentos via Pix ou pague qualquer tipo de boleto pelo App. Cadastre-se grátis Soluções para vender em qualquer lugar e situação Te ajudamos a vender presencialmente ou à distância. Pix com taxa zero Venda o quanto quiser, sem limite de valor ou transações. Receba o dinheiro imediatamente. Gerar QR Code Pix Link de Pagamento Gere cobranças de qualquer valor e compartilhe o link com seu cliente. Ele pode pagar em até 12x. Criar link de pagamento InfiniteTap Transforme seu celular em maquininha de cartão gratuita e aceite pagamentos por aproximação. Vender por aproximação Cartão Virtual Inteligente Múltiplos cartões virtuais sem custo Assistir vídeo FAQ Perguntas frequentes Como usar um cartão virtual? Para usar um cartão virtual, você primeiramente precisa gerá-lo através do aplicativo da InfinitePay. Após acessar sua conta, procure a opção de cartões. Siga as instruções para criar o cartão virtual, que incluirá um número de cartão, data de validade e código de segurança (CVV). Você pode utilizar esse cartão para realizar compras online de maneira segura, pois ele pode ser excluído ou ter seus detalhes alterados a qualquer momento, oferecendo uma camada extra de proteção contra fraudes. Preciso ter um cartão físico para ter um virtual? Não. Para ter seu cartão virtual inteligente, você só precisa se cadastrar e baixar o app InfinitePay. Para quais tipos de compra o cartão virtual serve? O cartão virtual da InfinitePay pode ser usado tanto em compras presenciais quanto em compras online. Ele é aceito em estabelecimentos de todos os tipos que aceitem pagamento por aproximação, sites nacionais e internacionais, em serviços de delivery e e-commerce, nas funções crédito e débito. Qual é o melhor cartão virtual de graça? O cartão virtual inteligente não tem anuidade, nem mensalidade, nem nenhuma taxa. Seu uso é totalmente gratuito e ele ainda dá 1,5% de cashback nas compras na função crédito - com o limite de R$ 20.000 Como funciona o cartão virtual? O cartão virtual funciona nas funções crédito e débito, tanto por aproximação em compras presenciais quanto em compras online. Para isso, basta você inserir os dados do cartão na página de pagamento. Geralmente os dados solicitados nas transações são: 16 dígitos do cartão, código CVV de 3 dígitos, data de validade, nome do titular e senha de 4 dígitos. Como faço para ter um cartão virtual? Para criar seu cartão virtual, é muito simples: Faça seu cadastro aqui no nosso site, baixe o aplicativo, clique em InfiniteCard e em \\\"Começar Agora\\\" Que aplicativo oferece cartão virtual? O cartão virtual inteligente é oferecido pelo app InfinitePay! Além do cartão, você ainda tem acesso grátis à SuperCobra: a gestão de cobranças que organiza suas finanças! Qual a vantagem de ter cartão virtual? O cartão virtual oferece vários benefícios, como por exemplo: - Segurança e praticidade (não corre o risco de esquecer ou ter o cartão roubado) - Gestão de finanças do seu negócio através do aplicativo InfinitePay - Aceito em todos os tipos de transação (presencial ou online, nacional ou internacional). Como eu uso o cartão virtual na maquininha? O cartão virtual é aceito em maquininhas que usem a função NFC (Near Field Communication), ou seja, que aceitem pagamento por aproximação. Para fazer um pagamento nessa modalidade, basta aproximar a tela do seu celular do leitor da maquininha, que pode ser na tela ou na parte de cima, dependendo de cada aparelho. O lojista consegue te mostrar onde encostar seu cartão no ato da compra. Cartão virtual é mais seguro? Sim! O cartão virtual tira sua obrigação de andar com carteira ou com o cartão físico, diminuindo seu risco de ser roubado ou furtado. Além disso, ele possui senha própria e o bloqueio de tela do seu celular como reforço de proteção InfinitePay tem cartão de crédito? Os cartões virtuais da InfinitePay funcionam nas funções débito e crédito. Você consegue usá-lo como um cartão de crédito pré-pago, usando o valor que você tem em conta. Como funciona o cashback do cartão da InfinitePay? Sempre que usar o cartão, você receberá 1,5% do valor da compra de volta na sua conta. Exemplo: se fizer uma compra de R$100, você receberá imediatamente R$1,50 de volta. ‍ *O cálculo para o cashback não considera IOF e outras taxas. ‍ O limite de cashback mensal é de R$300,00, relativos à R$20.000,00 em compras. A InfinitePay tem cartão físico? Não, nossos cartões são digitais. Eles são mais seguros que os cartões físicos e você consegue usá-los presencialmente – basta adicionar à sua carteira digital.", "https://www.infinitepay.io/rendimento": "InfinitePay Cupom de R$ {discount} de desconto ativado 🤑 Aceite as principais bandeiras e carteiras digitais 0 milhões de clientes +R$ 0 bilhões de economia em taxas 0% das cidades brasileiras InfiniteTap Transforme seu celular em maquininha de cartão grátis em menos de 5 minutos. Taxas a partir de: Débito 1,37% 1x 3,15% 12x 12,40% Receba suas vendas na hora Android e iOS com NFC Parcele em até 12x Pix taxa Zero Investimento Zero Conta Digital Gratuita com Link de Pagamento Cadastre-se Grátis CPF/CNPJ Maquininha Smart As melhores taxas para parcelar em até 12x e receber na hora ou 1 dia útil. Sem aluguel ou fidelidade! Taxas para quem fatura até 20mil: Débito 1,37% 1x 3,15% 12x 12,40% Pix taxa Zero Impressão de comprovante Bateria de alta duração Gestão de Vendas e Estoque Conta Digital Gratuita com Link de Pagamento Frete Grátis 12x de R$ 16,58 Compre com Desconto CNPJ Link de Pagamento Venda online à distância de forma segura e maior aprovação. Pix, Boleto e Cartão. Taxas a partir de: Pix GRÁTIS 1x 4,20% 12x 16,66% Maior taxa de aprovação Online Pix e Boletos Grátis Receba suas vendas na hora Cobrança recorrente Não precisa de site Conta Digital Gratuita Cadastre-se Grátis CPF/CNPJ Taxas personalizadas Condições especiais até 50% menores a partir de R$ 20 mil por mês para CPF, CNPJs ou Grupos Comerciais. A partir de: Débito 0,75% 1x 2,69% 12x 8,99% Pix taxa Zero Atendimento telefônico Cadastre 1 ou mais CNPJs Link de Pagamento incluso Recebimento antecipado em 1 dia útil logo pela manhã Limite de Crédito para crescer Reduza suas Taxas CPF/CNPJ Transforme o celular em maquininha: baixe o app, crie sua conta e aceite pagamentos em até 12x em apenas 5 minutos Disponível para Android iOS Cadastre-se grátis JIM , a inteligência artificial da InfinitePay Automação de Pix a lembretes de contas, relatórios financeiros e marketing: você pede, o JIM faz. O seu novo funcionário para simplificar sua rotina e turbinar seu negócio. Falar com o JIM As menores taxas do Brasil Com a InfinitePay, você tem taxas até 50% menores que o mercado, à vista ou parcelado. Pix direto na Maquininha Ilimitado e integrado com a sua conta Maquininha Android Para você não perder nenhuma venda Grana na conta na hora ou em 1 dia útil Receba seus pagamentos na velocidade da luz Compre agora sua Maquininha Excelência O app mais bem avaliado da categoria! 4,9 4,9 Na InfinitePay, você é parte de uma rede sem limites Reputação 9.0 \\\"Eu consegui parcelar em mais vezes, pagando um juros menor e recebendo no dia seguinte.\\\" Mauricio Somlo Elemovi \\\"Com as melhores taxas e o recebimento rápido, a InfinitePay fez a diferença na saúde financeira do meu negócio.\\\" Eduardo Badaró e Cássio Cicero Gato Griô \\\"A InfinitePay proporcionou facilidade de parcelamento às minhas clientes. Todo sonho fica mais possível em 12x\\\" Letícia Mendez Lets Tattoo \\\"A InfinitePay oferece facilidade e acesso às melhores soluções financeiras para empresas que estão começando e ainda não tem CNPJ.\\\" Andrews Oliveira Escola Premium \\\"Além das melhores taxas, o Link de Pagamento da InfinitePay facilitou as nossas vendas.\\\" Priscilla Barbosa e Victor Barbosa Cat Toy Pets \\\"De 5 vendas por mês pra 150. Vendemos fornos para pizzarias e conseguimos expandir nosso negócio para todo o Brasil usando a InfinitePay.\\\" Rogério Silva OVENart \\\"Quando eu precisava de recursos para investir no meu negócio, encontrei empréstimo fácil e rápido na InfinitePay.\\\" Fabiano Macedo Espaço MariAna Compre agora sua Maquininha Essa é a taxa final já com a antecipação de todas as parcelas Taxas que diminuem conforme o seu faturamento Maquininha & InfiniteTap Link de pagamento Maquininha & InfiniteTap Escolha quando quer receber suas vendas Em 1 dia útil Na hora Faturamento acima de 80 mil por mês Pix GRÁTIS Débito 1,37% 0,75% Crédito à vista 3,15% 2,69% 12x 12,40% 8,99% Faturamento acima de 40 mil por mês Pix GRÁTIS Débito 1,37% 0,79% Crédito à vista 3,15% 2,79% 12x 12,40% 9,56% Faturamento acima de 20 mil por mês Pix GRÁTIS Débito 1,37% 0,85% Crédito à vista 3,15% 2,89% 12x 12,40% 10,12% Faturamento até 20 mil por mês Pix GRÁTIS Débito 1,37% Crédito à vista 3,15% 12x 12,40% Faturamento acima de 80 mil por mês Pix GRÁTIS Débito 2,29% Crédito à vista 5,49% 12x 18,29% Faturamento acima de 40 mil por mês Pix GRÁTIS Débito 2,29% Crédito à vista 5,49% 12x 18,29% Faturamento acima de 20 mil por mês Pix GRÁTIS Débito 2,29% Crédito à vista 5,49% 12x 18,29% Faturamento até 20 mil por mês Pix GRÁTIS Débito 2,29% Crédito à vista 5,49% 12x 18,29% Link de Pagamento Plano de recebimento Em 1 dia útil Na hora Em 1 dia útil Taxas válidas para vendas no cartão e no Link de Pagamento Pix GRÁTIS Crédito à vista 4,20% 6x 9,67% 12x 16,66% Nitro Mude seu plano temporariamente para receber o valor das vendas na hora. Você pode ativar e desativar sempre que quiser – inclusive em feriados e finais de semana. Válido para Visa, Mastercard e Elo Pix GRÁTIS Crédito à vista 5,99% 6x 14,49% 12x 18,79% Na hora Taxas válidas para vendas no cartão e no Link de Pagamento Pix GRÁTIS Crédito à vista 5,49% 6x 13,99% 12x 18,29% Cobrança Online Plano de recebimento Em 1 dia útil Na hora Pix TAXA ZERO Receba na hora por 0,00% Boleto GRÁTIS Receba em até 3 dias úteis Em 1 dia útil Taxas válidas para vendas no cartão, na Loja Online e Gestão de Cobrança Pix GRÁTIS Crédito à vista 4,20% 6x 9,67% 12x 16,66% Nitro Mude seu plano temporariamente para receber o valor das vendas na hora. Você pode ativar e desativar sempre que quiser – inclusive em feriados e finais de semana. Válido para Visa, Mastercard e Elo Pix GRÁTIS Crédito à vista 5,99% 6x 14,49% 12x 18,79% Na hora Pix TAXA ZERO Receba na hora por 0,00% Boleto GRÁTIS Receba em até 3 dias úteis Taxas válidas para vendas no cartão, na Loja Online e Gestão de Cobrança Pix GRÁTIS Crédito à vista 5,49% 6x 13,99% 12x 18,29% Crie sua conta agora Veja todas as taxas Para quem precisa realizar vendas presenciais Maquininha Smart A maquininha de cartão completa por apenas 12 x R$ 16,58 Conheça a Maquininha infinitetap Transforme o seu celular em maquininha e aceite pagamentos Conheça o InfiniteTap pix ilimitado Receba na hora, sem limites e com praticidade Conheça o Pix InfinitePay Para quem precisa gerenciar cobranças e vender online, redes sociais e WhatsApp GESTÃO DE COBRANÇAS Gerencie e acompanhe todas as suas cobranças Conheça a Gestão de Cobranças link de pagamento Receba sem complicações de qualquer lugar Conheça o Link de Pagamento receba na hora Receba suas vendas em 6 segundos Comece agora Conta inteligente para você administrar e crescer seus lucros Cartão Virtual Inteligente Múltiplos cartões para você controlar melhor os seus gastos Conheça o Cartão Virtual Conta Inteligente Conta com Pix ilimitado e gestão de cobrança automática Conheça a Conta Inteligente Pagamento de boleto Automatize os seus pagamentos de ponta a ponta Faça parte Empréstimo sem burocracia Crédito ágil e fácil para você investir no seu negócio Conheça o Empréstimo Sua conta digital, sua liberdade financeira O dinheiro das suas vendas cai diretamente na sua conta digital da InfinitePay, trazendo praticidade e agilidade para o seu negócio. Além disso, você pode receber na hora ou em 1 dia útil Abrir conta Suporte Incrível RA 1000 Com a InfinitePay, você tem acesso ao suporte de maior qualidade avaliado com RA 1000. Nossa equipe está sempre pronta para responder perguntas e resolver problemas Abrir conta Lucre mais com a InfinitePay Assistir vídeo notícias O que já saiu na mídia sobre a InfinitePay InfinitePay reduz taxas em até 50% com inteligência artificial e open finance Ler mais Solução que transforma celular em maquininha da InfinitePay chega em 100% das cidades Ler mais InfinitePay é destaque em ranking de combate a fraudes Ler mais FAQ Perguntas frequentes Quais as vantagens da InfinitePay? As principais vantagens da InfinitePay incluem: ‍ Oferecemos taxas até 50% menores que a concorrência para transações com cartões. Pix com taxa zero, tanto para transferências quanto para vendas pela maquininha, garantindo ainda mais economia para o seu negócio. Disponibilizamos opções de recebimento imediato ou em 1 dia útil. Aceitamos pagamentos por aproximação, Pix e diversas bandeiras de cartões. Oferecemos conta PJ, cartão com 1,5% de cashback, empréstimos personalizado, link de pagamento e muito mais. Sistema intuitivo e moderno para gestão de vendas e estoque. Alto índice de satisfação e resolução de problemas no atendimento ao cliente, com selo Reclame Aqui RA1000. Sem cobrança de mensalidades, reduzindo os custos fixos para nossos usuários. A InfinitePay é confiável? Sim, a InfinitePay é confiável. Possuímos uma boa reputação no Reclame Aqui, com o selo RA1000, que atesta um bom índice de atendimento. Também resolvemos mais de 90% das reclamações, com mais de 85% dos consumidores afirmando que voltariam a fazer negócios conosco. Além disso, somos autorizados pelo Banco Central a atuar como instituição de pagamento, reforçando a credibilidade. Quais são os valores das taxas da InfinitePay? As taxas da InfinitePay variam conforme faturamento, tipo de transação e bandeira. Confira: ‍ Maquininha e InfiniteTap: Débito: A partir de 0,75% Crédito à vista: A partir de 2,69% Crédito 12x: A partir de 8,99% Pix: taxa zero Boleto: taxa zero ‍ Link, Gestão de Cobranças e Loja Online: Crédito à vista: A partir de 4,20% Crédito 12x: A partir de 16,66% Pix: taxa zero Boleto: taxa zero ‍ Confira todas as taxas da InfinitePay ‍ Porque a InfinitePay oferece taxas tão baratas? A InfinitePay consegue oferecer taxas tão baixas devido a alguns fatores principais: ‍ Uso de tecnologias avançadas: Utilizamos blockchain e inteligência artificial, reduzindo significativamente os custos operacionais e de mão de obra. Sistema baseado em nuvem: Isso permite uma infraestrutura mais enxuta e econômica. Modelo de negócio focado em volume: Visamos crescer com nossos clientes, oferecendo taxas menores para faturamentos maiores. Ausência de taxas promocionais temporárias: Em vez de oferecer promoções de curto prazo, mantemos taxas consistentemente baixas. Como vender com a InfinitePay? Para vender com a InfinitePay basta se cadastrar no checkout e escolher qual serviço você deseja. Alguns são: ‍ Maquininha: Permite vendas no Pix, débito e no crédito à vista ou parcelado, inserindo o cartão ou por aproximação (NFC). InfiniteTap: Transforma seu celular com NFC em uma maquininha de cartão, permitindo vendas em qualquer lugar usando apenas o smartphone. Link de pagamento: Você pode criar e compartilhar links de cobrança com seus clientes via WhatsApp, e-mail e por toda a internet. Gestão de cobrança: Utilize nossas ferramentas para automatizar e gerenciar cobranças recorrentes, facilitando o acompanhamento de recebíveis. Loja online: Crie sua própria loja virtual e aceite pagamentos diretamente por Pix, cartão ou outros métodos, integrando tudo na plataforma InfinitePay. Tem InfinitePay para CPF? Sim, a InfinitePay oferece a opção de uso para pessoas físicas através do InfiniteTap. Isso permite que indivíduos que não possuem CNPJ possam realizar vendas utilizando seu CPF, transformando seus smartphones em maquininhas de cartão. Qual o limite do cartão da InfinitePay? O Cartão Virtual Inteligente da InfinitePay não possui um limite de crédito tradicional como os cartões de crédito comuns. Ele funciona como um cartão pré-pago, onde o limite disponível para uso é determinado pelo saldo existente na sua conta digital InfinitePay . Você pode usar o dinheiro disponível no seu aplicativo InfinitePay como saldo do cartão e, quando necessário, adicionar mais fundos à sua conta via Pix para aumentar o valor disponível para gastos. Essa é uma alternativa segura e fácil para movimentar o seu saldo em conta! Nosso cartão também possui um programa de cashback de 1,5% limitado a R$ 20.000 em compras a cada 30 dias. Qual celular é compatível com a InfinitePay? Para utilizar o aplicativo InfinitePay, seu dispositivo precisa atender aos seguintes requisitos: ‍ Android: É necessário ter um sistema operacional Android 10 ou superior. iOS: O aplicativo está disponível para iPhones a partir do modelo XS, com iOS 16.7 ou superior. O InfiniteTap, que transforma o celular em uma maquininha de cartão, requer os mesmos requisitos além de NFC. Quanto custa uma maquininha da InfinitePay? A Maquininha Smart da InfinitePay custa 12x de R$ 16,58 (este preço se aplica à compra da primeira maquininha). ‍ Diferente de outras empresas do mercado, que oferecem uma variedade de maquininhas para diferentes tamanhos de negócio, a InfinitePay só trabalha com a InfiniteSmart: a máquina de cartão mais avançada do mercado, que tem taxas fixas independente do limite de faturamento. A InfinitePay aceita quais bandeiras? A InfinitePay aceita diversas bandeiras de cartões, incluindo Visa, Mastercard, Elo, Hiper e American Express. A InfinitePay aceita vale-alimentação? Não, a InfinitePay não aceita cartões de vale-alimentação ou vale-refeição. Oferecemos a possibilidade de receber pagamentos com cartões de crédito e débito das principais bandeiras, além de Pix. Quanto tempo leva para o dinheiro cair na InfinitePay? A InfinitePay oferece dois planos de recebimento: ‍ Recebimento na hora Recebimento em 1 dia útil O cliente pode escolher o plano que melhor atende às suas necessidades. Caso opte pelo plano de recebimento em 1 dia útil, é possível alterar temporariamente para recebimento na hora diretamente pelo aplicativo, quando necessário, como em finais de semana e feriados Onde cai o dinheiro da InfinitePay? Os valores das vendas realizadas com a InfinitePay são enviados para a Conta Inteligente da InfinitePay, que pode ser acessada através do aplicativo. A partir daí, os usuários podem transferir o saldo para qualquer outra conta bancária via Pix, sem taxas ou limites de transferência, ou optar por movimentar o saldo utilizando o cartão da InfinitePay. Como ligar para InfinitePay? Para entrar em contato com a InfinitePay, utilize o suporte disponível diretamente no aplicativo, onde um chat permite que você fale diretamente com nossa equipe de suporte."}