{
    "knowledge_base": [
        {
            "url": "https://www.infinitepay.io/maquininha-celular",
            "title": "Maquininha Celular",
            "content": "O InfiniteTap da InfinitePay transforma seu celular em uma maquininha de cartão, permitindo aceitar pagamentos por aproximação com taxas competitivas. As taxas diminuem conforme o faturamento, e o recebimento pode ser imediato ou em 1 dia útil.\n\nA gestão é facilitada com uma conta digital que oferece Pix ilimitado e cartões com cashback. É possível aceitar as principais bandeiras e carteiras digitais. Para usar, basta abrir o app InfinitePay, selecionar \"InfiniteTap\" ou \"Tap to Pay no iPhone\", digitar o valor, clicar em \"Cobrar\" e pedir para o cliente aproximar o cartão, celular ou smartwatch.\n\nRecursos adicionais incluem catálogo de produtos, Pix GRÁTIS, controle de finanças, link de pagamento, empréstimo facilitado e loja online. As taxas são as mesmas da Maquininha Smart da InfinitePay, a partir de 0,75%.\n\nO InfiniteTap funciona em Android 10 com NFC ou iPhone XS ou superior com iOS atualizado. É seguro, pois nenhum dado é armazenado durante as transações. Para ter a maquininha grátis no celular, basta baixar o aplicativo InfinitePay em um celular compatível."
        },
        {
            "url": "https://www.infinitepay.io/loja-online",
            "title": "Loja Online",
            "content": "A InfinitePay oferece um serviço gratuito de criação de loja online, onde você não precisa de um site, pois eles criam um link para sua loja. Os clientes podem comprar facilmente e os fundos são depositados rapidamente (no mesmo dia ou em 1 dia útil). É possível oferecer parcelamento em até 12 vezes com taxas competitivas e receber o valor total da venda quando os clientes pagam via Pix. Você pode listar produtos ilimitados com fotos, nomes e descrições, e os clientes podem visualizar seu catálogo de produtos e comprar rapidamente via cartão de crédito ou Pix. Acompanhe vendas, informações de clientes e detalhes de pagamento, com gerenciamento automático de estoque disponível. Integre com Melhor Envio para cálculo automático de frete ou ofereça opções de entrega combinadas. Para criar sua loja online, baixe o aplicativo InfinitePay e crie uma conta, clique em \"Sua Loja Online\" e depois em \"Novo Produto\", preenchendo os detalhes. Compartilhe o link da sua loja. Inclui recursos gratuitos de conta digital, como transferências Pix gratuitas e ilimitadas, cartões de débito e crédito gratuitos (sem taxa anual), fácil acesso a empréstimos e gerenciamento automatizado de vendas. A loja online ajuda a transformar seguidores em clientes, aceita pagamentos via Pix e cartão de crédito (até 12x), e os fundos são depositados em sua conta InfinitePay. É um serviço gratuito que facilita pagamentos e gerenciamento de estoque, com informações de produtos sincronizadas entre o InfiniteTap e a versão desktop do InfinitePay."
        }
    ]
}